{
	"status": 200,
	"result": [{
		"Id": "1161",
		"Title": "Home remedies in Hindi to get pink rosy cheeks – सुन्दर गुलाबी गाल पाने...",
		"ImageName": "Home-remedies-in-Hindi-to-get-pink-rosy-cheeks.jpg",
		"Description": "कई लोगों को लगता है कि सिर्फ ब्लश (blush) का प्रयोग कर लेने से ही गुलाबी गाल पाए जा सकते हैं। लेकिन यह बात सच नहीं है, क्योंकि कुछ घरेलू नुस्खों का प्रयोग करके और मेकअप (makeup) का सहारा ना लेकर भी आप गुलाबी गाल प्राप्त कर सकती हैं। नीचे गुलाबी गाल पाने के कुछ घरेलू उपाय बताये गए हैं।<br/>अब उन सारे सौंदर्य प्रसाधनों से कीजिये तौबा जो आपके गालों को गुलाबी निखार देने का दावा करते हैं। इन प्रसाधनों के काफी साइड इफेक्ट्स होते हैं जैसे मुहांसे एवं अन्य दाग धब्बे। आज से ही कुछ ऐसा प्रयोग कीजिये जो आपकी पॉकेट पर भी बोझ ना बनें एवं आपको दें वो खिली हुई गुलाबी रंगत।<br/>प्राकृतिक तरीके से गुलाबी गाल कैसे पाए (Natural ways to get pink cheeks)<br/>गुलाबी गाल कैसे पाए त्वचा की सफाई से (Exfoliate)<br/>आपकी त्वचा में भी वो प्यारी रंगत आ सकती है अगर आप रोज़ाना अपने चेहरे को एक्सफोलिएट या साफ़ करें। त्वचा साफ़ करते समय अपने चीक बोन्स पर ज़्यादा ध्यान दें क्योंकि इन भागों के डेड सेल्स ठीक से साफ़ ना  होने पर त्वचा की रंगत पर प्रभाव पड़ सकता है।<br/>गाल गुलाबी कैसे करें गालों की मसाज से (Cheeks massage)<br/>अपनी त्वचा को गुलाबी निखार देने के लिए उसे स्पेशल महसूस करवाएं एवं आज ही गालों को मसाज करें। चेहरे की मसाज सर्कुलर मुद्रा में करें और गालों के ऊपरी भाग की ओर विशेष ध्यान दें।मसाज करने से रक्त संचार में वृद्धि होती है एवं आपके गालों पर रंगत आती है।<br/><br/>चेहरे को चमकदार बनाने के लिए घरेलू क्लींजर<br/><br/>गुलाबी गाल कैसे पाए चेहरे को लगातार धोना से (Wash and wash)<br/>सभी लोग रोज़ाना पानी से अपना मुंह धोते हैं और अगर इस क्रिया को थोड़े और मनोयोग से किया जाय तो गालों की रंगत पर इसका असर दिखता है। हमेशा गरम पानी का उपयोग  करें जिससे कि ज़्यादा गन्दगी आपके चेहरे पर जमा नहीं होगी जिससे आपको गुलाबी गालों की प्राप्ति होगी।<br/>गाल गुलाबी कैसे करें चीनी से (Sugar)<br/>एक आसान एवं प्राकृतिक उपाय जो आपके गालों को गुलाबी रंग प्रदान करने में सक्षम है और वह है चीनी। अपने गीले गालों पर 2-3 मिनट तक चीनी से मसाज करें एवं धो दें। गुलाबी गाल पाने के लिए यह प्रक्रिया हफ्ते में एक बार अपनाएं।<br/>गुलाबी गाल पाने के तरीके सिरका से (Vinegar)<br/>सिरका आपके गालों के साथ चमत्कार कर सकता है। थोड़े से सिरके में कॉटन बॉल डुबोकर उसे गालों पर लगाएं एवं सूखने के लिए छोड़ दें और सूखने के बाद पानी से धो लें। एक हफ्ते तक इस विधि का उपयोग  करे आप फर्क महसूस करने पर ही आप फर्क महसूस कर पाएंगी।<br/>गुलाबी गाल पाने का तरीका फल से (Fruits)<br/>गुलाबी या लाल रंग के फलों का उपयोग चमकदार गुलाबी त्वचा पाने का आश्चर्यजनक परन्तु असरदार नुस्खा है। आप बेर के फल से बना लेप अपने गालों पर लगाकर मसाज कर सकती हैं। प्राकृतिक फलों के फेस पैक आपकी त्वचा को ऊर्जा देते हैं और उसे खिली खिली और गुलाबी रंगत प्रदान करते हैं।<br/>गुलाबी गाल पाने के तरीके संतुलित आहार से (Balanced diet)<br/><br/>घरेलू उपायों से निखरी त्वचा पाने के नुस्खे<br/><br/>अपने आहार को संतुलित एवं पोषक रखने का प्रयास करें। अगर आप अपने भोजन में विटामिन, प्रोटीन एवं दूसरी चीज़ों की संतुलित मात्रा लेते हैं तो इससे आपकी त्वचा की चमक बढ़ेगी। ताज़े फल जैसे तरबूज़,पीच एवं टमाटर आपके स्किन टोन को सेहतमंद रूप से निखारते हैं।<br/>गुलाबी गाल पाने का तरीका हाइड्रेट रहना से (Hydration)<br/>शरीर में पानी की सही मात्रा मौजूद होने से त्वचा ताज़ातरीन एवं आकर्षक रहती है। हर दिन 8 गिलास पानी पियें । ऐसा करने से आपके शरीर को ताज़गी मिलेगी और इससे आपके शरीर में जो भी हानिकारक तथा अनचाहे तत्व हैं उनसे आपको छुटकारा मिलेगा। लगातार पानी पीते रहने से आपकी शारीरिक सुंदरता में वृद्धि होगी और आपकी त्वचा में वो गुलाबी निखार भी आएगा। hinditips.in<br/>पिसे हुए बादाम का फेस पैक (Almond crush face pack)<br/>सामग्री (Ingredients)<br/><br/>कुछ बादाम<br/>5 चम्मच पुदीने का रस<br/>गुलाब की कुछ पिसी हुई पंखुड़ियां<br/>थोड़ा सा शहद<br/><br/>विधि (Procedure)<br/>त्वचा को चमक देने के लिए उसे नमीयुक्त बनाना काफी आवश्यक है। कुछ बादामों को गुलाब की कुछ पंखुड़ियों, शहद और पुदीने के रस की कुछ बूंदों के साथ पीस लें। जब आप इन्हें पीस लेंगे तो यह एक ऐसी क्रीम के रूप में परिणत हो जाएगी, जिसे आप फ्रिज (fridge) में 5 से 6 दिन रखकर भी इस्तेमाल में ला सकते हैं। इस फेस मास्क का प्रयोग करने पर आपको एक हफ्ते में परिणाम दिखने शुरू हो जाएंगे। इस फेस मास्क का प्रयोग सोने जाने से पहले हर रोज़ करें।<br/><br/>रूसी(डैंड्रफ) दूर करने के प्राकृतिक घरेलू नुस्खे<br/><br/>खीरे, दूध, शहद और नींबू का फेस पैक (Cucumber, milk, honey, and lemon face pack)<br/>सामग्री (Ingredients)<br/><br/>किसा हुआ खीरा<br/>एक चौथाई कप नींबू का रस<br/>5 चम्मच दूध<br/>5 चम्मच शहद<br/>थोड़ा सा गेहूं का आटा<br/><br/>विधि (Procedure)<br/>जब आप एक चौथाई नींबू के रस के साथ किसे हुए खीरे, दूध, शहद और गेहूं के आटे को मिश्रित करेंगे, तो आपको एक गाढ़े पेस्ट का परिणाम मिलेगा। इस मिश्रण को करीब 5 से 6 घंटों तक फ्रिज में रखें। इसके बाद इस फेस पैक का प्रयोग करें और इसे अपने चेहरे पर 15 से 20 मिनट छोड़कर प्राकृतिक रूप से गुलाबी गाल पाएं।<br/>रोजाना व्यायाम करें (Follow an exercise regimen)<br/>गुलाबी गाल अच्छे स्वास्थ्य की निशानी होते हैं। अगर आप स्वस्थ महसूस नहीं कर रहे हैं तो इससे आपके गालों की रौनक चली जाती है। जब आप व्यायाम करना शुरू करते हैं तो आप पाते हैं कि आपके शरीर में रक्त का संचार काफी प्रभावी रूप से हो रहा है। शरीर इस रक्त के संचार में, जिसमें ऑक्सीजन (oxygen) तथा अन्य पोषक तत्व मौजूद होते हैं, मदद करता है पर सारे विषैले तत्वों को बाहर भी निकाल देता है। जब आप व्यायाम करते हैं तो इससे आपकी रंगत बरकरार रहती है और इसे पोषण प्राप्त होता है। इससे आपके गाल भी गुलाबी हो जाते हैं।<br/><br/>ठुड्डी के पास कालेपन से छुटकारा कैसे पाएँ?<br/><br/>बीटरूट के रस का फेस पैक (Beetroot juice face pack)<br/>सामग्री (Ingredients)<br/><br/>बीटरूट का रस<br/>थोडा सा ग्लिसरीन (glycerin)<br/><br/>विधि (Procedure)<br/>बीटरूट त्वचा को गुलाबी बनाने का एक प्राकृतिक तरीका है। बीटरूट के कुछ टुकड़े काटें और इनका रस निकालें। इसमें थोड़ा सा ग्लिसरीन मिश्रित करें। इन दोनों को अच्छे से मिलाएं और अपने चेहरे तथा गले पर इसका प्रयोग करें। इस मिश्रण से अपने गालों की धीरे धीरे मालिश करें। 20 मिनट के बाद इसे धो लें।<br/>गालों को नमी प्रदान करें (Provide lots of moisture to the cheeks)<br/>जब भी आप अपनी त्वचा को धोते हैं तो आपको नमी की आवश्यकता होती है। अपनी त्वचा के प्रकार के हिसाब से मोइस्चराइज़र (moisturizer) का प्रयोग करें। तैलीय त्वचा के लिए तेल आधारित मोइस्चराइज़र की जगह पानी आधारित मोइस्चराइज़र प्रयोग में लाएं। संवेदनशील त्वचा के लिए एलोवेरा या अवोकेडो (aloe vera or avocado) जैसी जड़ीबूटियों से बना मोइस्चराइज़र प्रयोग में लाएं। अगर आपकी त्वचा रूखी है तो आपके लिए विटामिन इ (vitamin E) का मोइस्चराइज़र काफी फायदेमंद साबित होगा। स्नान करने के बाद इस बात को सुनिश्चित करें कि रोज़ ही आप अपने शरीर पर मोइस्चराइज़र का प्रयोग कर रहे हों। जब आप त्वचा को पर्याप्त नमी प्रदान करेंगे तो इससे आपके गालों की त्वचा भी गुलाबी हो जाएगी।<br/><br/>त्वचा के मुहांसों को हटाने के प्राकृतिक घरेलू नुस्खे<br/><br/>एलोवेरा जेल (Aloe Vera gel)<br/>एलोवेरा के जेल में एंटीऑक्सीडेंटस (antioxidants) होते हैं और इसमें विभिन्न प्रकार के गुण त्वचा की हर प्रकार की परेशानी का प्रभावी रूप से उपचार करते हैं। क्योंकि यह त्वचा पर काफी सौम्य होता है, अतः इसका प्रयोग कई क्रीम्स और जेल में किया जाता है। इस विधि के पालन के लिए एलोवेरा की पत्तियों से जेल निकाल लें और इसका प्रयोग अपनी त्वचा पर करें। एक बार जब आपने अपनी त्वचा पर एलो वेरा का जेल अच्छे से लगा लिया, तो इसे तब तक छोड़ दें जब तक ये सूख ना जाए। इसके बाद गर्म पानी से अपनी त्वचा को धो लें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1162",
		"Title": "Hindi tips to apply body spray – बॉडी स्प्रे लगाने के बेहतरीन नुस्खे",
		"ImageName": "Best-tips-for-applying-body-spray.jpg",
		"Description": "आमतौर पर लोग बॉडी स्प्रे या डिओडरेंट का प्रयोग गर्मियों के मौसम में करते हैं, क्योंकि इस समय हवा में काफी मात्रा में आर्द्रता होने की वजह से काफी मात्रा में पसीना निकलता है। इसके अलावा बैक्टीरिया (bacteria) के हमले से त्वचा के कुछ भागों जैसे काँखों, कन्धों तथा जाँघों के अंदरूनी भागों में काफी दुर्गन्ध पैदा हो जाती है। बॉडी स्प्रे आपको एक बेहतरीन अहसास प्रदान करते हैं और आपके शरीर को खुशबूदार बनाकर रखते हैं।<br/>पर अगर आप स्प्रे की बोतल का अलग प्रकार से प्रयोग कर रहे हैं, तो हो सकता है कि यह आपके शरीर का स्पर्श भी ना करे या फिर किसी और दिशा में चली जाए। सही प्रकार से स्प्रे लगाने से इसकी महक भी लंबे समय तक टिकी रहेगी।<br/>बॉडी स्प्रे का प्रयोग करने के समय हर व्यक्ति आकर्षक लगने की भी कोशिश करता है और दूसरों को अपने स्प्रे की सुगंध से प्रभावित करने का भी प्रयास करता है। ज़्यादा मात्रा में खुशबू से लोगों को काफी परशानी का सामना करना पड़ सकता है जैसे खुजली, कोई अन्य एलर्जी या सांस लेने में तकलीफ।<br/>हमेशा काफी कम मात्रा में स्प्रे अपने शरीर पर छिड़कें क्योंकि एक तो ये खुशबू ज़्यादा देर रहती नहीं है अतः लम्बे समय तक प्रयोग करने के लिए बेहतर यही होगा कि आप इसका कम मात्रा में प्रयोग करें। खुद की पसंदीदा सुगंध चुनें और इस बात का भी निर्णय लें कि आपको इसका प्रयोग कब करना है। नीचे बॉडी स्प्रे लगाने के कुछ कारगर तरीके बताए गए हैं।<br/><br/>बॉडी स्प्रे की खुशबू, अपना शावर जेल या साबुन उसी सुगंध का चुनें जिस सुगंध का आपने स्प्रे लिया है। इससे शरीर में एक ही प्रकार की सुगंध रहेगी और काफी लम्बे समय तक रहेगी।<br/>बॉडी स्प्रे की खुशबू, बॉडी स्प्रे का प्रयोग करते समय स्प्रे को शरीर से कम से कम 6 इंच की दूरी पर रखें। कई तरह की परफ्यूम स्प्रे की तुलना में ज़्यादा तेज़ असर करती है अतः इस परफ्यूम को काफी कम मात्रा में प्रयोग में लाएं। कोहनियों से हलके से बगल को सहला लें। अगर आप बाहर जाने के लिए तैयार हो रहे हैं तो एक ऊँगली की मदद से स्प्रे को शरीर में अच्छे से लगा लें।<br/>बॉडी स्प्रे लगाने के तरीके, स्प्रे लगाकर तुरंत कपडे न पहनें बल्कि स्प्रे को सूखने का अवसर दें।<br/>स्प्रे लगाने के बाद अच्छे से हाथ धो लें जिससे कि किसी से हाथ मिलाते समय या चेहरे पर हाथ देते समय स्प्रे की महक फ़ैल ना जाए।<br/><br/>परफ्यूम/इत्र की खरीदारी के तरीके<br/><br/>बॉडी स्प्रे लगाने के तरीके, बीट डिटेल्स में काफी सावधानी से स्प्रे लगाएं। बीट डिटेल्स शरीर के वो भाग होते हैं जहां पर रक्त संचार की जगह शरीर से बिलकुल पास होती है। ये भाग आपको गर्मी प्रदान करते हैं जिससे आपके स्प्रे की सुगंध को हवा में घुलने का अवसर मिले। अंधाधुंध सारे शरीर के भागों पर स्प्रे लगाने की बजाय सही जगह पर स्प्रे लगाएं। ये सही जगहें हैं कलाई, जोड़ों के अंदरूनी भाग, उरोस्थि, बाइसेप्स एवं ट्राइसेप्स के पास, कोहनियों के नीचे, गले में आदि। इन सारे भागों पर एक साथ स्प्रे का प्रयोग ना करें, बल्कि इनमें से कुछ भागों पर ही एक बार में स्प्रे का प्रयोग करें। कलाइयों पर स्प्रे लगाने के बाद कुछ देर तक तक उसे खुला छोड़ दें नहीं तो सुगंध दब जाएगी।<br/>बॉडी स्प्रे कैसे लगाएं, बॉडी स्प्रे का शरीर की सुगंध बढ़ाने के लिए प्रयोग होना चाहिए पर शरीर के पसीने और गन्दगी को छुपाने के लिए नहीं। खुद को साफ़ और तरोताज़ा रखें तो आपके शरीर से ऐसे ही काफी अच्छी महक आएगी। हमेशा काफी कम मात्रा में बॉडी स्प्रे का प्रयोग करें, पर इसका मतलब यह कदापि नहीं है कि आप निर्धारित मात्रा में भी स्प्रे न लगाएं।<br/><br/>अतिरिक्त मात्रा में स्प्रे लगाने से आपको शरीर में जलन महसूस होगी और अतिरिक्त सुगंध से दूसरों को भी परेशानी होगी।<br/><br/>बॉडी स्प्रे कैसे लगाएं, किसी खुली जगह में होने पर संभलकर बॉडी स्प्रे लगाएं क्योंकि इससे आसपास के लोगों को समस्या हो सकती है।<br/>खुद को एक हफ्ते का समय देकर अलग अलग समय में अलग अलग तरह के बॉडी स्प्रे का प्रयोग करें।<br/>बॉडी स्प्रे कैसे लगाएं, कभी भी चेहरे पर बॉडी स्प्रे न लगाएं क्योंकि इससे आपको जलन की समस्या तो होगी ही, पर इससे आपकी त्वचा सूखी हो जाएगी।<br/>बॉडी स्प्रे और डिओड्रेंट एक तरह के बिलकुल नहीं होते। पसीने को रोकने वाले डिओड्रेंट में एल्युमीनियम के यौगिक पदार्थ होते हैं, खासकर एल्युमीनियम कार्बोहाइड्रेट्स जो कि शरीर की नमी को कम करता है। बॉडी स्प्रे में इसके उलट पसीने को रोकने के कोई गुण नहीं होते। इसमें सिर्फ सुगंध होती है जिससे आपके शरीर से सुन्दर महक आए।<br/><br/>बॉडी स्प्रे लगाने का तरीका (Steps for applying the body spray or body spray lagana)<br/>बॉडी पॉलिश क्या है? बॉडी पोलिश के फायदे<br/><br/>सबसे पहले बॉडी स्प्रे की बोतल या कैन (can) का ढक्कन खोलें।<br/>अब इसे उस दिशा में निर्धारित करें, जहां पर आप स्प्रे लगाना चाहते हैं।<br/>स्प्रे की बोतल के छेद को उस जगह पर लगाएं जहां आपको स्प्रे लगानी है।<br/>स्प्रे की बोतल को सतह से 6 इंच दूर रखना काफी ज़रूरी है।<br/>अब अपनी उँगलियों को स्प्रे की बोतल के उस भाग पर रखें, जहां पर दबाने से स्प्रे निकलता है।<br/>एक बार में कुछ सेकंड के लिए उस बटन (button) को दबाएँ, जहां से स्प्रे बाहर आता है। आप इसी प्रक्रिया को शरीर के उन अन्य हिस्सों पर भी प्रयोग में ला सकती हैं जहां आपको स्प्रे लगानी है।<br/><br/>जब हम परफ्यूम या स्प्रे की बात करते हैं तो इसका मतलब यह होता है कि उस स्प्रे की महक अच्छी है और यह कुछ देर अवश्य चलेगी। यह महक एक लम्बे समय के लिए आपके शरीर पर रहनी चाहिए, खासकर तब जब आप किसी सामजिक कार्यक्रम में गए हुए हों। जब आप स्प्रे का प्रयोग सुबह स्नान करने के बाद करते हैं तो इसका प्रयोग कुछ इस प्रकार से किया जाना चाहिए कि यह लम्बे समय तक चले। बाज़ार में कई तरह के स्प्रे और परफ्यूम उपलब्ध हैं, जो नामी गिरामी कंपनियों के हैं और जिनकी महक भी काफी आकर्षक है। परन्तु आपको एक सही स्प्रे का चुनाव करना चाहिए जिससे ना सिर्फ आपको आकर्षक महक प्राप्त हो, बल्कि यह महक लंबे समय तक भी रहे।<br/>सारे दिन स्प्रे की महक को बनाए रखने के तरीके (How to retain the smell of spray for the whole day?)<br/>त्वचा को नमी दें (Skin moisturizing)<br/>लोगों की त्वचा अलग अलग तरह की हो सकती है जैसे रूखी, तैलीय और मिश्रित त्वचा। अगर आपकी त्वचा तैलीय है तो आपके द्वारा स्प्रे प्रयोग करने से महक लंबे समय तक रहेगी। परन्तु रूखी त्वचा वाले व्यक्तियों पर स्प्रे की महक ज़्यादा देर तक नहीं टिकेगी। अतः आपके लिए शरीर के उस खास भाग को नमी प्रदान करना काफी ज़रूरी है , जिस भाग पर आप महक को लंबे समय तक टिकाए रखना चाहते हैं।<br/>घर पर त्वचा की देखभाल के लिए लाल चंदन का उपयोग कैसे करें?<br/>पल्स पॉइंट (Pulse point)<br/>शरीर के किसी एक भाग पर इस तरह की नब्ज़ होती है कि आप वहां पर अपने दिल की धड़कन को आसानी से महसूस कर सकते हैं। शरीर के वे हिस्से हैं गले का निचला भाग, घुटने के पीछे का भाग, कान के पीछे का भाग और कोहनियों का अंदरूनी भाग। रक्त की गर्माहट भी एक काफी महत्वपूर्ण कारक साबित होती है।<br/>जमाव (Storage)<br/>परफ्यूम के अन्दर के कंपाउंड्स (compounds) आर्द्रता, गर्मी और रोशनी की वजह से टूट सकते हैं। क्या इससे एक परफ्यूम ज़्यादा खुशबूदार बनता है ? अगर आप अपने बॉडी स्प्रे या डिओडरेंट को लम्बे समय तक अच्छी अवस्था में रखना चाहते हैं तो इसे किसी ठंडी जगह पर रखें। अगर संभव हो तो इसे फ्रिज (fridge)  में रखें। इसे सूरज की रोशनी से भी दूर रखने की चेष्टा करें, जिससे कि इसमें मौजूद अल्कोहल (alcohol) की मात्रा और महक बरकरार रहे। इसे अपने बाथरूम से भी दूर रखें, क्योंकि इससे काफी आर्द्रता और गर्मी पैदा होती है और आपका स्प्रे खराब भी हो सकता है।<br/>रगड़ने से परहेज़ करें (Avoid rubbing)<br/>कुछ लोगों की आदत होती है कि परफ्यूम लगाने के बाद वे उस भाग को रगड़ते हैं। वे ऐसा इसलिए करते हैं क्योंकि उन्हें लगता है कि इससे महक फैलती है और शरीर के दूसरे हिस्सों में चली जाती है। पर उन्हें इस बात का अहसास नहीं होता कि वे काफी बड़ी गलती कर रहे हैं। इस तरह घिसने से मोलेकयुल्स (molecules) टूट जाते हैं और महक का प्रभाव एक जगह अच्छे से होने की जगह बिखरने लगता है। इसकी वजह से महक कभी भी एक जगह टिककर नहीं रहती। आपके लिए अच्छा यही होगा कि स्प्रे का प्रयोग करके इसे इसी तरह रहने दें और अगर संभव हो तो इसे सुखा लें, जिससे कि इसकी महक लंबे समय के लिए बनी रहे।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1163",
		"Title": "Hindi tips to get the thick eyebrows – मोटी आइब्रो कैसे पाएँ?",
		"ImageName": "Hindi-tips-to-get-the-thick-eyebrows.jpg",
		"Description": "हर औरत के चेहरे की सबसे महत्वपूर्ण विशेषता है उसकी भौहें। आप दिखने में सुंदर हो सकती हैं लेकिन अगर भौंहों को ठीक तरह से न बनाया गया हो तो आपकी सुंदरता छिप जाती है। हर महीने महिलाएं और किशोरियां थ्रेडिंग करवाने के लिए ब्यूटी पार्लर जाती हैं। थ्रेडिंग से भौंहों के अनचाहे बाल निकल जाते हैं और उनका आकर सुंदर दिखने लगता है। लेकिन  कई मामलों में  महिलाओं की भौहें में पर्याप्त मात्रा में बाल नहीं होते हैं ।<br/>एक परिपूर्ण मोटी भौं आपको और अधिक सुंदर बना देती है। अच्छी तरह से आकारवाली भौहों के महिलाओं की तुलना में आपमें यह एक कमी है। लेकिन इस समस्या को अब कुछ घरेलू उपचार की मदद से आसानी से हल किया जा सकता है। एक मोटी भौं होने का यह लाभ होता है की आप उन्हें कोई भी आकार दे सकते हैं। यही कारण है की महिलाएं मोटी भौंहों के लिए तरसती हैं। पेंसिल से पतली भौंहों बनाने के दिन अब नहीं रहे।<br/>मोटी भौंहें आजकल काफी प्रचलन में हैं, क्योंकि ये त्वचा के स्वरुप में काफी निखार ले आती हैं। पतली और छोटी भौंहें त्वचा को बेजान और उम्रदराज दिखाती हैं। अतिरिक्त रूप से प्लकिंग, थ्रेडिंग तथा वैक्सिंग (plucking, threading and waxing) करने से भौंहें पतली हो जाती हैं।<br/>कई बार उम्र बढ़ने, पोषक तत्वों का अभाव होने, गलत सौंदर्य उत्पादों का इस्तेमाल करने तथा एक्जिमा और हाइपरथाईरोइडिस्म (eczema and hypothyroidism) की शिकार होने पर भी भौंहें पतली हो जाती हैं। कीमोथेरेपी और रेडिएशन (chemotherapy and radiation) भौंहों के लिए काफी हानिकारक होते हैं।<br/>मोटी भौहें विकसित करने के लिए घरेलू उपचार (Home remedies to grow thick eyebrows)<br/>मोटी भौहें पाने के घरेलू उपाय अरंडी का तेल या कैस्टर ऑइल से (Castor oil)<br/>कैस्टर ऑइल एक पुरानी तकनीक है। इसका बहुत ज्यादा परीक्षण किया गया है। इसने मोटी भौहें देने की अपनी क्षमता साबित कर दी है। बस आपको रात में सोने से पहले यह तेल अपनी भौहों पर लगाना है जिस कारण यह भौहें के बालों की जड़ तक पहुँच सकता है। कैस्टर तेल उन सूक्ष्मजीवों का विरोध करने में मदद करता है जो भौंहों के विकास को बाधित करते हैं। भौंहों के विकास में बाधा के कुछ कारण हैं जैसे एक्जिमा (एक प्रकार का चर्मरोग) या सूक्ष्म जीवाणुओं का हमला। आप नियमित कैस्टर तेल का प्रयोग करें जिससे आपकी भौहें जल्द बढ़ने लगेंगी। यह तेल सस्ता है और बाजार में आसानी से उपलब्ध है।<br/>भौहों को घर पर वैक्स कैसे करें?<br/>मोटी आइब्रो पाने के घरेलू उपाय एलोवेरा जेल से (Aloe Vera gel)<br/>एलोवेरा जेल भौहों के विकास को प्रोत्साहित करने वाला एक प्राकृतिक जेल है। एलोवेरा जेल अपने बाल कूप का पोषण करता है और उनके विकास को बढ़ावा देता है। अगर आपके घर में एलोवेरा का पौधा हो तो आप आसानी से इसका जेल निकाल सकती हैं। यह जेल भौहों को घना बनाने के साथ ये उनको नरम और कोमल बना देता है। यहां तक कि इस प्राकृतिक औषधि के इस्तमाल के बाद आपको किसी प्रकार के लायटेनिंग उत्पाद का उपयोग करने की जरुरत नहीं पड़ेगी। क्षति हुए भौहों के बालों के विकास के साथ इनकी बढ़त में भी यह जेल उपयुक्त है।<br/>मोटी भौहें पाने के घरेलू उपाय दूध से (Milk)<br/>दूध बालों का एक प्राकृतिक कंडीशनर है। पिने के लिए या चाय बनाने के लिए  दूध हमेशा आपके फ्रिज में रहता है। अब  आप उसे आपनी भौहें मोटी करने के लिए उपयोग में ला सकते हैं। एक छोटी कटोरी में दूध ले। दूध के अंदर एक कपास का गोला डुबोकर धीरे से अपनी भौहों पर रगड़ें। भौहें मोटी करने के लिए जब भी समय मिले तब आपको यह उपाय करना होगा। नींबू को दूध के साथ मिलाकर भी उपाय कर सकते हैं। दूध का एक कटोरा लेकर इसमें नींबू रस की कुछ बूँदें डालें। अच्छी तरह मिलाकर कपास के साथ इस मिश्रण को अपनी भौहों पर लगायें। यह आपको मोटी भौहें देने में मदद करेगा।<br/>जैतून का तेल (Olive oil se eyebrow ko ghana karne ke upay)<br/>आज कई गृहणियों ने जैतून का तेल सूरजमुखी का फूल तेल के लिए स्वस्थ विकल्प महसूस किया है। इस प्रकार आप अपने घर के रसोईघर में ये तेल आसानी से प्राप्त कर सकते हैं। कपास के गोले को इस जैतून के तेल में डुबोकर अपनी भौहों पर लगायें। इससे आपकी आइब्रो घना करने मदद हो जाएँगी। जैतून के तेल से अपनी भौहों को हर रोज मसलना बहुत महत्वपूर्ण है।<br/>नारियल तेल (Coconut oil)<br/>आपके ड्रेसिंग टेबल पर नारियल तेल की बोतल होनी चाहिए। यह भी आपको बहुत घने और प्रभावशाली मोटी आइब्रो पाने के लिए मदद करने वाला एक अद्भुत घटक है। अगर आपकी भौहें बहुत हल्की हैं तो नारियल तेल एक उपयोगी प्राकृतिक उपाय है। अगर आप अपनी भौहों का रंग ज्यादा काला गहरा करना चाहते हैं तो यह नारियल तेल एक प्रभावी तंत्र होगा। नारियल तेल आइब्रो घना करने के लिए बहुत प्रभावी पाया जाता है। यह बालों के रोम को पोषण देता है। नारियल के तेल की कुछ बूँदें लेकर अच्छी तरह से अपने भौहों पर इसे लगा सकते हैं। अगर आप इसे रोज इस्तेमाल करें तो आप काली और मोटी भौहें पा सकती हैं।<br/>वैक्सिंग के विभिन्न प्रकार<br/>मोटी आइब्रो पाने के घरेलू उपाय नींबू से (Lemon se eyebrow badhane ka tarika in hindi)<br/>नींबू भौंहों के बालों को बढ़ने में कई तरह से उपयुक्त है। ताजे नींबू का रस स्वास्थ्य को भी लाभ देता है। अपने परिवार के लिए आपने बाजार से नींबू खरीदे होंगे। स्वास्थ्य लाभ के साथ साथ, नींबू आपकी सुंदरता बढ़ाने के लिए भी उपयोगी हो सकता है। नींबू का उपयोग करना काफी आसान है। बस एक टुकड़ा काटकर इसे अपनी भौहों पर रगड़ें। यह अद्भुत तरीके से अपनी मोटी आइब्रो पाने में मदद करेगा। आप नींबू निचोड़ कर उसका रस निकालकर भी भौहों पर लगा सकते हैं। रस लगाकर उन्हें धीरे से रगड़ सकते हैं।<br/>घनी भौंहें पाने के प्राकृतिक घरेलू उपाय (Natural home remedies to get thick eyebrows)<br/>प्याज़ का रस (Onion juice se eyebrow ko kaise badhaye)<br/>यह भौंहों के बालों को बढ़ने और उन्हें घना करने में काफी मदद करता है। प्याज में मौजूद सल्फर (sulphur) का रस कोलेजन (collagen) की कोशिकाओं के उत्पादन में बढ़ोत्तरी करता है, जिससे भौंहों के बालों को बढ़ने में मदद मिलता है और बालों के फॉलिकल्स (follicles) को मज़बूती मिलती है। अपनी भौंहों पर प्याज के रस की मदद से 5 मिनट तक मालिश करें और इसे सूखने के लिए छोड़ दें। इसके बाद इसे एक सौम्य क्लींजर (cleanser) और ठन्डे पानी से धो लें। इस उपचार को कम से कम 1 महीने तक जारी रखें।<br/>अंडे का पीला भाग (Egg yolk)<br/>भौंहों के बाल केराटिन प्रोटीन (keratin protein) से निर्मित होते हैं और अंडा प्रोटीन का काफी बेहतरीन स्त्रोत होता है। भौंहें घनी इसलिए होती हैं क्योंकि अंडा भौंहों के बालों का स्वास्थ्य सुधारने में काफी मदद करता है। भौंहों के बालों को बढ़ने के उपचार के लिए अंडे के पीले भाग को अच्छे से फेंटें और इसे एक गाढ़ा मलाईदार स्वरुप दें। इस पेस्ट का प्रयोग भौंहों पर करें और इसे 20 मिनट तक सूखने के लिए छोड़ दें। इसके बाद इसे ठन्डे पानी से धो लें। इस उपचार को कुछ महीनों तक हफ्ते में दो बार प्रयोग करके जारी रखें।<br/>आइब्रो ब्लीचिंग<br/>मेथी के बीज (Fenugreek seeds)<br/>मेथी के बीजों से भी भौंहें घनी होती हैं, क्योंकि इनमें भरपूर मात्रा में प्रोटीन, निकोटिनिक एसिड और लेसिथिन (protein, nicotinic acid and lecithin) होता है, जिससे बालों की काफी अच्छे से बढ़त होती है। ये बालों के फॉलिकल्स की मरम्मत करने में भी काफी असरदार साबित होता है। मेथी के बीजों को पीसकर एक पेस्ट बनाएं और इसमें नारियल का तेल मिश्रित कर लें। इसे भौंहों पर सोने जाने के पहले लगाएं और रातभर के लिए छोड़ दें। इसे सुबह उठकर गर्म पानी से धो लें। इस विधि का प्रयोग कम से कम 2 महीनों तक हफ्ते में 3 बार करें।<br/>बादाम का तेल (Almond oil se moti eyebrows kaise paye)<br/>यह विटामिन ए, बी और इ (vitamins A, B, and E) से युक्त होता है, जिससे बालों को पोषण मिलता है और उनकी बढ़त काफी अच्छे से होती है। अपनी भौंहों पर गोलाकार मुद्रा में बादाम के तेल से मालिश करें। इसे रातभर के लिए छोड़ दें और सुबह उठकर इसे धो लें।<br/>स्वास्थ्यकर भोजन करें (Eat healthy)<br/>आइब्रो घना करने के लिए अच्छा खानपान काफी आवश्यक है। ऐसे खाद्य पदार्थों का सेवन करें जो विटामिन ए से भरपूर हो, जैसे लाल मिर्च, मीठे आलू और गाजर। अपने रोज़ाना के खानपान में विटामिन इ युक्त भोजन जैसे बादाम, मूंगफली, पालक आदि को शामिल करें। विटामिन सी से युक्त भोजन, जैसे नीम्बू, मिर्च, ब्रोकली (broccoli), पपीते और संतरे के सेवन में भी बढ़ोत्तरी करें। प्रोटीन युक्त दुग्ध उत्पाद, बीन्स और दालों का भी सेवन करें। ओमेगा 3 फैटी एसिड (omega-3 fatty acids) से युक्त भोजन जैसे अवोकेडो (avocado), अखरोट, जैतून के तेल और सालमन (salmon) तथा मछलियों, हरी सब्ज़ियों तथा लीन मीट (lean meat) जैसे आयरन (iron) युक्त भोजन का सेवन करें।<br/>याद रखने योग्य बातें (Few tips to remember)<br/>भौंह आरचिंग क्या है?<br/>भौंहों के नीचे बालों के फॉलिकल्स की गोलाकार मुद्रा में रोज़ाना अच्छे से मालिश करें। भौंहों के आसपास की त्वचा को एक्सफोलिएट (exfoliate) करें, जिससे इनकी मृत त्वचा दूर हो जाए और इस भाग का रक्त संचार अच्छा हो जाए। भौंहों को नमी प्रदान करने के लिए दिन में 3 बार पेट्रोलियम जेली (petroleum jelly) का प्रयोग करें। भौंहों पर एक कैप्सूल (capsule) से निकालकर विटामिन इ का तेल लगाएं। निरन्तर वैक्सिंग, ट्विजिंग और थ्रेडिंग करने से परहेज करें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1164",
		"Title": "Eye make-up tips in Hindi for smaller eyes – छोटी आंखों के लिए मेकअप...",
		"ImageName": "eye-care.jpg",
		"Description": "अगर आपकी आँखें छोटी हैं तो इसमें शर्मिंदा होने वाली कोई भी बात नहीं है। हम सब ही चेहरे के अनूठे स्वरुप को लेकर जन्म लेते हैं और फर्क इस बात से नहीं पड़ता कि हमारी आँखें छोटी हैं या बड़ी, बल्कि ये जानना ज़्यादा ज़रूरी है कि वे हमारे चेहरे को किस तरह दुनिया के सामने पेश कर रही हैं। अगर आपकी आँखें छोटी हैं तो आपके लिए अच्छी खबर यह है कि सही मेकअप की मदद से आप अपनी आँखों को बड़ा दिखा सकती हैं।<br/>इसका अर्थ यह नहीं है कि इस प्रक्रिया के अंतर्गत आपको काफी ज़्यादा मेकअप करना है। इसके लिए आपको केवल कुछ विधियों का पालन करना है और आपकी आँखें काफी सुन्दर और बड़ी लगेंगी।<br/>चेहरे के सौंदर्य को बढ़ाने में आंखों का बहुत बड़ा योगदान होता है। जितनी अधिक आकर्षक आपकी आंखें होती हैं, उतने ही अधिक सुंदर आप दिखते है। जिन लोगो कि आंखें बडी और शोभायमान होती हैं वे अपनी आंखों पर मस्कारा लगाकर अपनी शोभा बढ़ा सकते हैं लेकिन उनका क्या जिनकी आंखें छोटी होती है।<br/>छोटी आंखें उनकी सुन्दरता को बिगाड़ देती है। आम तौर पर छोटी आंखों वाले लोगो के गाल हमेशा सूजे हुए दिखते है। लेकिन मेकअप की मदद से आप अपनी आंखों को सुंदर बना सकते है। मेकअप कैसे करे, आंखों को बेहतर और बड़ा बनाने के लिए नीचे दिए गए श्रृंगार सुझावों का पालन करें।<br/>आँखों का मेकअप करने के तरीके, छोटी आंखों के लिए आई मेकअप टिप्स (Eye make-up tips for smaller eyes)<br/>मस्कारा (Mascara)<br/>मस्कारे की मदद से आप छोटी आंखों की सुंदरता बढ़ा सकता है। छोटी आंखों के श्रृंगार के लिए एक मोटे मस्कारे का चयन करे। मस्कारा आँखों को आकार देने में मदद करता है। इसे पल्को के ऊपरी और नीचे के हिस्से में लगाये। आप जितना ज्यादा मस्कारा पल्को पर लगाएगे आपकी आंखें उतनी अधिक लुभावनी दिखेगी। अपनी पल्को को आकार देने के लिए कर्लेर की मदद ले।<br/>आईलाइनर (Eyeliner)<br/>आँखों के काले घेरे हटाने हेतु सर्वश्रेष्ठ क्रीम एवं जेल<br/>आंखों को एक उचित आकार और सुंदरता देने के लिए आईलाइनर बहुत जरूरी है। आईलाइनर कि वजह से पलको पर लगा मस्कारा अधिक आकर्षक दिखता है। मस्कारे को उजागर करने के लिए हल्के रंग के आईलाइनर का उपयोग करें। आप गहरे रंग का आईलाइनर भी इस्तेमाल कर सकते है। आप अपनी आंखों पर दोनों प्रकार के आईलाइनर का इस्तेमाल कर सकते है और दोनों में से सबसे बेहतर आईलाइनर चुन सकते है जो आपको खूबसूरत दिखने में आपकी मदद करे। आईलाइनर आँखों को परिभाषित करने में आपकी मदद करता है। पर अगर आप इसका उपयोग गलत तरीके से करते हैं तो सब कुछ गलत हो जाता है और बहुत खराब दिखता है। सुंदर दिखने के लिए अच्छे रंग के आईलाइनर का चयन करना बहुत ज़रूरी है।<br/>आई शेडो (Eye shadows se eye makeup karne ke tarike)<br/>आई शेडो छोटी आंखों के मेकअप में सबसे अच्छा माना जाता है। हर समय एक ही रंग का इस्तेमाल ना करे। मौसम और अवसर के हिसाब से उचित रंग का चयन करें। शाम के समय भुरे, जामुनी काले रंग आदि और दिन में गुलाबी, मरून (कत्थई) रंग का इस्तेमाल करे। यह सुनिश्चित कर ले कि आपके आई शेडो का रंग आपके वस्त्रों और गहनो के साथ मेल खाएँ। आई शेडो का चयन करने में त्वचा के रंग का काफी महत्व है। आई शेडो का रंग आपके रूप की तीव्रता में फर्क देता है। गोरी त्वचा कि महिलाओ को गहरे रंग से बचना चाहिए।<br/>प्राइमर और फाउंडेशन मेकअप (Primer and foundation)<br/>जब आप मेकअप शुरू करने जा रहे हैं तो सबसे पहले प्राइमर और फाउंडेशन को वरीयता दे। मेकअप को एक लंबी अवधि के लिए रहने योग्य बनाने के लिए फाउंडेशन फैलाने से पहले प्राइमर का इस्तेमल करे। चेहरे पर काले घेरे और छोटे निशान छिपाने के लिए फाउंडेशन सबसे अच्छा उपाय है। इसलिए प्राइमर और फाउंडेशन मेकअप को हमेशा प्राथमिकता दे।<br/>शिम्मर (Shimmer)<br/>जब आप शिम्मर का उपयोग कर रहे हैं तो अच्छा परिणाम पाने के लिए दूसरे व्यक्ति की मदद ले। शिम्मर आपके गालों की सूजन को कम करता है आपको सुंदर बनाने में आपकी मदद करता है। लेकिन शिम्मर का उपयोग करते समय उच्च राशि का प्रयोग करने में ध्यान रखे वरना यह आपके चेहरे की सुंदरता को खराब कर सकता है। पाउडर केवल आंखों के नीचे और पलको पर लगाया जाना चाहिए।<br/>पलकों को घनी करने के उपाय<br/>आंखों में सूजन कम करने के लिए (Reduce puffiness in the eyes)<br/>छोटी आंखों वाले लोगो की आंखों के आसपास का भाग सुजा हुआ दिखता है। इसे समस्या से छुटकारा पाने के लिए नीचे दिए गए कुछ सुझावों का पालन करें।<br/><br/>अपने चेहरे को हमेशा ठंडे पानी के साथ धोए।<br/>अपने आहार में नमक की मात्रा को कम रखे।<br/>आंखों में सूजन को कम करने के लिए पर्याप्त नींद ले।<br/>आंखों के आसपास सूजन को कम करने के बहुत सारे व्ययाम है। बेहतर परिणाम के लिए इनका पालन करें।<br/><br/>ऊपर दिए सुझाव आपकी छोटी आंखों को तेज और सुंदर बनाने में आपकी मदद करेंगे। हमेशा रात को सोने से पहले मेकअप को अपने चेहरे से अच्छी तरह से साफ कर ले। खुजली, चकत्ते और अन्य समस्याओं को रोकने के लिए सबसे अच्छे सौंदर्य उत्पादों का चयन करे।<br/>नीचे आँखों के मेकअप के कुछ नुस्खे दिए गए गए हैं, जो छोटी आँखों वाली महिलाओं के लिए उपयुक्त हैं : –<br/><br/>अगर आपकी आँखें छोटी हैं तो हमेशा यह सुनिश्चित करें कि आपकी भौंहें ज़्यादा मोटी ना हों। मोटी भौंहों से छोटी आँखें और भी ज़्यादा छोटी लगती हैं। हमेशा ही भौंहों का आकार सीधे की जगह थोडा सा टेढ़ा रखें। हमेशा आँखों का मेकअप शुरू करने से पहले अपनी भौंहों की प्लकिंग (plucking) करें और एक परत हलके रंग की आइब्रो पेंसिल (eyebrow pencil) की मदद से हाईलाइट (highlight) करें। अच्छे से बनायी गयी सुडौल भौंहें आपकी आँखों को एक अलग ही स्वरुप देती हैं।<br/><br/>गर्मी में तैलीय त्वचा के मेकअप के नुस्खे<br/><br/>आईलाइनर (eyeliner) का प्रयोग करते समय सबसे पहले एक गाढ़े रंग के तरल लाइनर का प्रयोग आँखों के अंतिम छोर को उभारने के लिए एक पतली रेखा बनाकर करें। अब इस रेखा के ऊपर एक हलके रंग की भूरीआई पेंसिल (eye pencil) से एक और रेखा खींचें। अगर आपको पेंसिल की मदद से रेखा खींचने में तकलीफ हो रही है तो सबसे पहले हलकी आई पेंसिल से एक मोटी रेखा बनाएं और फिर तरल लाइनर की मदद से एक पतली रेखा खींचें। इससे आँखों के किनारों और मोटी रेखा को उभार दें। इस विधि से निश्चित रूप से आपकी आँखें चौड़ी होंगी।<br/>जिन लड़कियों की आँखें छोटी होती हैं, उनके लिए आँखों की ऊपरी और निचली परतों को गाढ़े लाइनर से ढकना सही नहीं होता। ऊपरी पलक और निचली पलक की सिर्फ बाहरी परत को ही लाइनर से उभारें। निचली पलकों को कभी भी अंतिम छोर तक ना उभारें। इससे आपकी आँखें छोटी दिखने लगती हैं।<br/>अगर आप ज़्यादा मेकअप नहीं करना चाहती हैं और आई शैडो (eyeshadow) भी नहीं लगाना चाहती हैं तो अपनी ऊपरी पलकों के बाहरी छोर पर लाइनर को बढ़ा दें। निचली पलक के बढ़े हुए भाग से मेल खिलाने के लिए ऊपरी पलक पर लाइनर की रेखा के अंतिम छोर से वापस एक रेखा खींचें।<br/>हमेशा आँखों के कोनों को हाईलाइट करें। अगर आपकी आँखें छोटी हैं तो आँखों के अंदरूनी कोनों को हलके शेड (shade) से रंगना ना भूलें। दोनों आँखों की अंदरूनी परतों को हलके रंग की आई पेंसिल की मदद से उभारकर “&lt;” का आकार बनाएं। इससे आपकी आँखें काफी बड़ी और सुन्दर दिखेंगी।<br/>अगर आप आई शैडो का प्रयोग कर रही हैं तो हमेशा आँखों की निचली रेखा को एक चमकीले रंग से हाईलाइट करें। अगर अआप किसी कार्यक्रम में नहीं जा रही हैं तो इसे ज़्यादा ना उभारें। निचली पलकों के नीचे हलके चमकीले आई शैडो का प्रयोग करें। इस उभार का प्रयोग आँखों के बाहरी कोनों तक ना करें। आँखों के अंदरूनी एक तिहाई भाग को उभार देने से आपकी आँखों को एक खूबसूरत स्वरुप प्राप्त होगा।<br/>अगर आपकी आँखें छोटी हैं तो लाइनर के बाद ऊपरी पलकों पर कभी भी गहरी आई शैडो ना लगाएं। सबसे पहले एक हलके शेड का प्रयोग करें और इसके बाद कोनों में गहरे रंग का प्रयोग करें। अंत में इन दोनों रंगों को मिलाकर एक प्राकृतिक स्वरुप दें।<br/>छोटी आँखों वाली लड़कियों के लिए स्मज्ड आई लाइनर (smudged eye liner) का प्रयोग भी काफी अच्छा साबित होता है, क्योंकि इससे उनकी आँखें प्राकृतिक रूप से बड़ी लगती हैं। इसके लिए सिर्फ अपने लाइनर पर इसी रंग की आई शैडो का प्रयोग करें। गाढ़ी आई शैडो का प्रयोग पलकों पर ना करें। इसका प्रयोग लाइनर के आसपास उपरी और निचली पलकों पर दोहरी रेखाओं के रूप में करें। छोटी आँखों के लिए स्मोकी आई मेकअप (Smokey eye makeup) भी काफी अच्छा होता है।<br/><br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/><br/>सफ़ेद काजल की पेंसिल आजकल आँखों के मेकअप (eye makeup kaise kare) का एक जाना माना उत्पाद है। इसका मुख्य कारण यह है कि सफ़ेद काजल वाली पेंसिल से छोटी आँखें भी बड़ी लगने लगती हैं। अपनी आँखों को काले काजल की पेंसिल से उभारने से पहले आँखों पर सफ़ेद काजल की पेंसिल का प्रयोग करें। छोटी आँखों वाली लड़कियों के लिए आँखों के निचले भाग में काले काजल का प्रयोग करने से वो और भी छोटी लगती है। दूसरी तरफ सफ़ेद काजल के प्रयोग से आपकी आँखें बड़ी और सुन्दर दिखती हैं।<br/>छोटी आँखों वाली महिलाओं के लिए मस्कारा सही प्रकार से लगाना काफी ज़रूरी है। मस्कारा एक ऐसा उत्पाद है, जिससे आपकी आँखें काफी बड़ी दिखती हैं और सही तरह से प्रयोग करने पर अच्छे से खुलती भी हैं। हमेशा मस्कारे की एक से ज़्यादा परत आँखों की पलकों पर इस्तेमाल करें और निचली पलकों पर भी इसका इस्तेमाल करना ना भूलें। छोटी आँखों वाली लड़कियों के लिए काले या भूरे मस्कारे का प्रयोग एक अच्छा विकल्प होता है। इससे आँखें प्राकृतिक रूप से खूबसूरत लगती हैं।<br/>हाल के दिनों में सॉफ्ट लुक (soft look) फैशन जगत में काफी प्रसिद्ध हो रहा है। छोटी आँखों वाली लड़कियों के लिए कठोर तरल आई लाइनर की बजाय उपरी पलकों पर काजल की हलकी परत का इस्तेमाल ज़्यादा अच्छा साबित होता है। इससे आँखें बड़ी और खूबसूरत लगती हैं। इस स्वरुप को पाने के लिए उपरी पलकों पर भूरे पेंसिल लाइनर का प्रयोग करने के बाद काजल पेंसिल का प्रयोग करें। आप एक सौम्य स्वरुप प्राप्त करने के लिए उपरी पलकों पर लगे काजल को थोड़ा सा स्मज (smudge) कर सकती हैं। मेकअप के इस तरीके से आपकी आँखें बड़ी लगती हैं।<br/>आँखों को बड़ा दिखाने के लिए इनकी लाइनिंग के वक़्त आपको काफी चतुराई की आवश्यकता होती है। अगर आपकी आँखें छोटी हैं तो सबसे पहले अपनी ऊपरी और निचली पलकों को भूरे रंग की काजल पेंसिल की मदद से लाइन करें और फिर इसे एक स्मजिंग ब्रश (smudging brush) की सहायता से स्मज कर लें। अब काले रंग की काजल पेंसिल का आँखों पर प्रयोग करें। एक बार यह हो जाने पर काले काजल की इस रेखा को भी स्मज कर लें, पर इस बात का ध्यान रखें कि यह स्मजिंग भूरे रंग की काजल की रेखा से आगे ना जाए। अब इस काले काजल के ऊपर से काले आई लाइनर की पतली परत खींचें। एक बार यह प्रक्रिया संपन्न होने पर पलकों पर मस्कारे का प्रयोग करें और आँखों के इस मेकअप का परिणाम खुद ही देखें।<br/><br/>सांवले लोगों के लिए मेकअप टिप्स<br/><br/>मेकअप का सबसे बड़ा नियम है कि जब भी आप चमकीली लिपस्टिक (lipstick) लगाएं तो आँखों का मेकअप हल्का होना चाहिए, और इसका उलट भी उतना ही सही है। छोटी आँखों वाली लड़कियों के लिए चमकीले होंठों के मेकअप के साथ आँखों का हल्का मेकअप सही रहेगा, परन्तु आँखों का हल्का मेकअप करने से आपकी आँखें बड़ी नहीं लगेंगी। अतः अगर आपकी आँखें छोटी हैं आँखों का मेकअप ज़्यादा और होंठों का मेकअप कम करें। ऊपर दिए गए तरीकों से आँखों का भारी मेकअप करने से आपकी आँखें काफी बड़ी और खूबसूरत लगेंगी, तथा इसके साथ होंठों के हलके मेकअप का प्रयोग किया जा सकता है। हमेशा आँखों के भारी मेकअप के साथ होंठों ग्लॉसी या न्यूड शेड्स (glossy and nude shades) का प्रयोग करें।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1165",
		"Title": "Hindi tips to Wax leg hair at home – घर बैठे पैरों की वैक्सिंग...",
		"ImageName": "Hindi-tips-to-Wax-leg-hair-at-home.jpg",
		"Description": "जिन महिलाओं के पैरों में अतिरिक्त बाल होते हैं, वे काफी शर्म का अनुभव करती हैं क्योंकि वे सबके सामने अपने पैरों को प्रदर्शित नहीं कर सकती। ऐसे पैरों के साथ पैर दिखाने वाला कोई भी परिधान पहनना काफी मुश्किल है। अतः यह काफी आवश्यक है कि पैरों की वैक्सिंग सही तरीके से की जाए।<br/>आप सैलून या पार्लर (parlor or professional salon) में जाकर पूरी वैक्सिंग करवा सकती हैं। पर इसमें काफी पैसे खर्च हो जाते हैं। नीचे घर बैठे पैरों पर वैक्सिंग करने के कुछ तरीकों के बारे में बताया गया है।<br/>वैक्सिंग के फायदे (waxing ke fayde/waxing benefits in Hindi)<br/>पैरों में वैक्सिंग के साथ शरीर के किसी भी अंग में वैक्सिंग करना थोडा दर्द भरा अनुभव तो होता है लेकिन यह शरीर की बहरी त्वचा के लिए उपयोगी भी होता है. अगर आप सोच रही हैं कि वैक्सिंग के क्या फायदे हैं? तो आपको बता दें कि वैक्सिंग करने के फायदे त्वचा को बहरी तौर पर मिलते हैं. त्वचा में गहराई में जमम धुल मैल जो साबुन या पानी से साफ़ नहीं होती वह वैक्सिंग के प्रयोग से निकल जाती है. इससे एक और फायदा यह होता है कि डेड स्किन को भी बहार निकाला जा सकता है जीसे त्वचा एक्स्फोलिएट होकर चमकने लगती है.<br/>महिलाओं के पैरों पर बालों का होना काफी आम बात है। कुछ महिलाओं के पैरों पर सामान्य से अधिक बाल होते हैं जिनकी वजह से वे काफी परेशान रहती हैं। पर अब इन सबके लिए अच्छी खबर है और वो है वैक्सिंग। पैरों की वैक्सिंग कराने के कई फायदे हैं। इससे आपको अनचाहे बालों से आज़ादी मिलती है और आप अपने सुन्दर पैर सबको दिखाने में गर्व भी महसूस करेंगी। वैक्सिंग सबके लिए उपयोगी है और चाहे आपके बाल अनचाहे हों या सामान्य, वैक्सिंग से आपके पैर हमेशा ही सबके सामने आकर्षण का केंद्र रहेंगे। पैरों के लिए हेयर रिमूविंग टिप्‍स :-<br/>हेयर रिमूविंग टिप्‍स पैरों की वैक्सिंग (Waxing leg hair)<br/>शरीर के बाकी अंगों की वैक्सिंग करने की तरह ही पैरों की वैक्सिंग भी आवश्यक है। अगर आप खर्चे के डर से पार्लर जाने से कतराती हैं तो आप घर बैठे ही वैक्सिंग करके पार्लर के पैसे बचा सकती हैं। आप चीनी जैसे सामान्य एवं आसानी से घर में उपलब्ध होने वाली वस्तु द्वारा ही अपने पैरों की वैक्सिंग कर सकती हैं।<br/>वैक्स कैसे करे, घर बैठे पैरों की वैक्सिंग करने के तरीके (How to do waxing at home or wax kaise kare)<br/>जैसा हमने पहले बताया, आप चीनी द्वारा भी वैक्सिंग कर सकते हैं। इस प्रकार की वैक्सिंग के लिए आवश्यक वस्तुएं निम्नलिखित हैं:-<br/>भौहों को घर पर वैक्स कैसे करें?<br/><br/>2 चम्मच पानी<br/>1 कप चीनी<br/>2 चम्मच नींबू का रस<br/>चाक़ू<br/>एक छोटा पतीला<br/>लिनन का कपड़ा<br/><br/>सबसे पहले पतीले को आंच पर चढ़ाएं और उसमे पानी, चीनी एवं नींबू के रस की निर्धारित मात्रा मिलाएं। आंच को धीमे करके 5 -8 मिनट तक चलाएं और मिश्रण के झागदार होने की प्रतीक्षा करें। अब मिश्रण को एक पात्र में डालें और ठंडा होने के लिए छोड़ दें। जब मिश्रण ठंडा हो जाए तो इसे अपने पैरों पर लगायें। ध्यान रहे कि शुरुआत में इस मिश्रण को एक छोटे हिस्से में लगाकर जांच लें क्योंकि यह संभव है कि यह पध्दति शायद आपके लिए कष्टकर सिद्ध हो।<br/>इस मिश्रण को अच्छे से लगाने के लिए चाक़ू का उपयोग करें जो इस घोल को फ़ैलाने में सहायक होगा। इस पध्दति को अपनाने के बाद आप पाएंगी कि आपके पैरों की खूबसूरती देखते ही बनती है। पैरों की वैक्सिंग थोड़ी कष्टदायी अवश्य होती है पर इसका असर हफ़्तों तक रहता है, अतः यह प्रक्रिया अनचाहे बाल हटाने के लिए सर्वोत्तम है। नीचे पैरों को वैक्स करने के कुछ नुस्खे दिए गए हैं :-<br/>वैक्सिंग किट (Purchase wax kit)<br/>वैक्सिंग किट वैक्सिंग करने के लिए सबसे पहले आपको अपनी सुविधा के हिसाब से एक किट लेनी होगी। याद रखें कि नाज़ुक त्वचा के लिए क्रीम वाले वैक्स उत्तम होते हैं एवं थोड़ी खुरदुरी त्वचा के लिए शहद वाला वैक्स लेना बेहतर है।<br/>वैक्सिंग करने का तरीका, निर्धारित मात्रा में बालों का होना (Have sufficient hair hai wax karne ka tarika)<br/>बालों की वैक्सिंग का ख्याल आने के पहले कृपया ये जांच लें की आपके बालो की लंबाई कम से कम 1 /4″ हो। अगर आपके बालों की लंबाई 1 /2″ से ज़्यादा है तो एक कैंची की सहायता से बालों को छोटा कर लें।<br/>घर पर वैक्सिंग करने के सर्वोत्तम उपाय<br/>पैरों की सफाई (Clean legs)<br/>वैक्स करने के पहले पैरों को साफ़ करना हितकर है। साफ़ करने के बाद थोड़ा पाउडर लगाएं लेकिन ख़याल रहे कि अधिक मात्रा में पाउडर लगाना उचित नहीं होगा।<br/>वैक्सिंग का तरीका, वैक्स लगाना (Apply wax)<br/>वैक्स लगाने से पहले उसका तापमान माप लेना चाहिए। अब जिस दिशा में बाल बढे हैं उस तरफ एक पतली लकड़ी की छड़ी की सहायता से वैक्स लगाएं। पर्याप्त मात्रा में वैक्स पूरे पैर पर मलें पर इतना भी नहीं कि घोल कड़ा हो जाए।<br/>वैक्सिंग के लाभ, वैक्स निकालने की प्रक्रिया (Wax off)<br/>वैक्स लगे हुए भाग पर एक पट्टी लगाएं और पट्टी को उस सिरे से पकड़ें जिस तरफ से बाल लगा हुआ नहीं है। अब एक हाथ से अपनी चमड़ी पकड़ें और दूसरे हाथ से एक झटके में बाल उगने की विपरीत दिशा से पट्टी को पकड़कर खींच दें। जब तक त्वचा में मोम लगा हुआ दिखे तब तक ये प्रक्रिया दोहराते रहें। पट्टी निकालने के बाद हुई पीड़ा को कम करने के लिए उस भाग को हाथ से दबाएं।<br/>छूटे हुए बालों को निकालना (Get off missed hairs)<br/>वैक्सिंग के विभिन्न प्रकार<br/>चिमटी का प्रयोग करके छूटे हुए बालों को निकालें। छूटे बालों को हटाने के लिए दुबारा वैक्स का प्रयोग ना करें। सारी प्रक्रिया पूर्ण होने पर वैक्स रिमूवर या तेल की सहायता से पैरों को साफ़ करें। आफ्टर वैक्स लोशन या अन्य प्रकार की क्रीम लगाना उत्तम होगा।<br/>पैरों की वैक्सिंग के टिप्स, अलग तरीके और आवश्यक वस्तुएं (Tips for leg waxing and different methods and ingredients)<br/>सफ़ेद मिर्च और कपूर (White pepper and camphor for anchahe baal)<br/>घर पर सफ़ेद मिर्च प्राप्त करना काफी आसान होता है, क्योंकि आजकल अपनी सब्ज़ियों को बिना मसाले के मसालेदार बनाने के तरीके ढूंढते रहते हैं। सफ़ेद मिर्च यह चमत्कार कर सकती है। पर क्या आप यह जानती हैं कि इसकी बदौलत आपके पैरों के बाल भी गायब हो सकते हैं। बाल हटाने के लिए एक या दो चम्मच पिसी हुई सफ़ेद मिर्च और कपूर को एक पात्र में लें। इसमें केरोसिन के तेल (kerosene oil) की भी कुछ बूँदें मिश्रित करें। अब इसका प्रयोग अपने पैरों पर करें और 10 से 15 मिनट के लिए छोड़ दें। आप पाएंगी कि आपके बाल खुद ब खुद गिर रहे हैं।<br/>हल्दी पाउडर और बेसन (Turmeric powder with gram flour)<br/>पैरों से बाल निकालने के लिए इस प्राकृतिक घरेलू पेस्ट का निर्माण करने के लिए आपको 3 चम्मच बेसन की आवश्यकता होगी। कई जगहों पर इसे चने का आटा भी कहा जाता है। अब एक चम्मच हल्दी का पाउडर लें और इसे बेसन के साथ मिश्रित करें। क्योंकि ये दोनों ही उत्पाद घर में आसानी से उपलब्ध होते हैं क्योंकि इनसे कई तरह के व्यंजन बनते हैं, अतः आपको बाहर से कुछ भी खरीदने की आवश्यकता नहीं पड़ती। इन दोनों पदार्थों को अच्छे से मिश्रित कर लें और इसमें पानी मिलाकर एक पेस्ट तैयार कर लें। इसका प्रयोग अपने पैरों पर करें और अपनी उँगलियों की मदद से चेहरे पर स्क्रब करें। इससे आपके बालों की संख्या में कमी आएगी और धीरे धीरे इनकी बढ़त पूरी तरह रूक जाएगी।<br/>वैक्सिंग के बाद दानों से छुटकारा कैसे पाएं?<br/>बाल हटाने के लिए इलेक्ट्रोलाइसिस (Electrolysis for hair removal)<br/>यह आपके शरीर से पैरों से बाल निकालने की एक विधि है, जिसमें बिजली का प्रयोग होता है। इस प्रक्रिया की मदद से आपके शरीर के बाल आसानी से निकल जाएंगे, क्योंकि बिजली बालों के फॉलिकल्स (follicles) को नष्ट कर देती है। अगर आप स्थायी रूप से बालों को हटाना चाहती हैं तो ये तरीका आपके लिए काफी फायदेमंद साबित होता है। ज़्यादातर लोग इस उपचार का प्रयोग नहीं कर पाते क्योंकि यह काफी महँगा होता है। इसमें आपको कई बैठकें करनी पड़ती है, अतः इसमें काफी पैसे खर्च हो जाते हैं। इलेक्ट्रोलाइसिस के दो प्रकार होते हैं – एक को ट्वीजर एपिलेटर (tweezer epilator) कहा जाता है और दूसरे को नीडल एपिलेटर (needle epilator) कहते हैं।<br/>बालों को हटाने के लिए पैरों की शेविंग (Shaving legs for hair removal)<br/>आपको वैक्सिंग की प्रक्रिया के बारे में पता होगा, क्योंकि इसमें ब्लेड्स (blades) का प्रयोग होता है। परन्तु शेविंग करना काफी खतरों भरा होता है क्योंकि इससे त्वचा की ऊपरी परत कटने का डर रहता है। जब आप अपने पैरों से बाल निकालने के समय इसमें बिकिनी लाइन (bikini line) का भी भाग शामिल होता है। क्योंकि यह भाग काफी नाज़ुक और संवेदनशील होता है, अतः इस भाग पर ब्लेड का प्रयोग सही नहीं होता। अगर आप ब्लेड का प्रयोग संवेदनशील भाग पर करें तो एलर्जी (allergy) और फोड़े हो जाते हैं।<br/>लेज़र से बाल हटाना (Laser hair removal se baal nikalne ka tarika)<br/>पैरों से बाल निकालने की यह प्रक्रिया काफी नवीन प्रक्रिया है और यह तकनीक पेशेवर लोगों द्वारा अपनाई जाती है। इस तकनीक के अंतर्गत लाइट रे (light ray) की मदद से बाल निकाले जाते हैं। इसका प्रयोग किसी पेशेवर सौंदर्य विशेषज्ञ की देखरेख में ही करें। कई बार इससे त्वचा की रंगत उड़ जाती है, पर यह कभी कभी ही होता है। ज़्यादातर लोगों को इस तकनीक की सहायता से काफी लाभ प्राप्त होता है।<br/>वैक्सिंग के विभिन्न प्रकार और उसके फायदे और नुकसान<br/>कच्चा पपीता और हल्दी (Raw papaya and turmeric)<br/>कच्चा पपीता त्वचा से अनचाहे बाल हटाने के लिए मदद करता है, क्योंकि इसमें पपेन (papaine) नामक एंजाइम (enzyme) होता है, जो त्वचा पर काफी फायदेमंद होता है। इसके लिए कच्चे पपीते का गूदा निकालें और इसकी एक या दो चम्मच लें। इसका निर्माण करने के लिए आपको आधे चम्मच हल्दी पाउडर की आवश्यकता होगी। इन दोनों को अच्छे से मिश्रित कर लें और इस पेस्ट का प्रयोग अपने पैरों पर कर लें। इस मालिश को 15 मिनट तक करते रहें और फिर इसे धो लें। अगर आप इसका प्रयोग हफ्ते में 2 बार कर सकें तो आपकी त्वचा पर उगने वाले बालों की संख्या काफी कम हो जाएगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1166",
		"Title": "Women’s beauty tips in Hindi – सुन्दर बने रहने के 50 नुस्खे",
		"ImageName": "Women’s-beauty-tips-in-Hindi.jpg",
		"Description": "महिलाएं हमेशा सुन्दर दिखना चाहती हैं। कहते हैं सुंदरता देखने वाले की नज़रों में होती है, इस हिसाब से देखा जाए तो सारी महिलाएं सुन्दर हैं। लेकिन कुछ नुस्खे ऐसे हैं जो इस सुंदरता को और निखारने में मदद करते हैं।<br/>औरतों के लिए ब्यूटी टिप्स (Women’s beauty tips)<br/>1. आई लाइनर को हमेशा फ्रिज में रखें आई लाइनर को इस्तेमाल करने के पहले 15 मिनट तक फ्रिज में रखना चाहिए। ऐसा नहीं करने पर पलकों के ऊपर से आई लाइनर के फिसलने का डर रहता है।<br/>2. कंडीशनर के साथ शेव करें कंडीशनर का प्रयोग करने से बाल मुलायम रहते हैं और फिर शेव करने से त्वचा सौम्य बनी रहती है। इसके उलट साबुन का इस्तेमाल करने से त्वचा रूखी हो जाती है।<br/>3. बालों को बियर या सिरके से धोएं बियर और सिरका बालों को पोषण प्रदान करते हैं और उन्हें चमकदार बनाते हैं। बालों में बियर या सिरका लगाकर रखें एवं कुछ देर बाद ठंडे पानी से धो लें।<br/>4. कर्लर गरम करके इस्तेमाल करें पलकों को कर्ल करने के पहले कर्लर गरम कर लेने से पलकें ज़्यादा सुन्दर तरीके से कर्ल होती हैं।<br/>5. स्किन केयर टिप्स – मोटापा,दाग और झुर्रियां हटाने के लिए बर्फ का इस्तेमाल करें सोने के पहले बर्फ के टुकड़ों से मसाज करने से दाग,झुर्रियां और मोटापा पैदा करने वाली कोशिकाओं से राहत मिलती है।<br/>विंटर ब्यूटी टिप्स<br/>6. लम्बे समय तक मैनीक्योर करें नाख़ून से अतिरिक्त गन्दगी और तैलीय पदार्थ हटाने के लिए उन्हें एसीटोन के क्लीनर से साफ़ करें। इससे नेल पोलिश ठीक से लगेगी और मैनीक्योर लम्बे समय तक होगा।<br/>7. पेट और चेहरे को आराम दें पेप्टो बिस्मोल पेट को आराम देने के लिए प्रयोग किया जाता है पर इसका उपयोग आप फेस मास्क की तरह भी कर सकते हैं।<br/>8. स्किन केयर टिप्स – रोज़ाना सनस्क्रीन लगाएं हमेशा सनस्क्रीन का प्रयोग करना चाहिए चाहे मौसम कोई भी हो। यह आपको अल्ट्रा वायलेट किरणों के संपर्क में आने से बचाता है।<br/>9. कोहनियों का ध्यान रखें शरीर के बाकी अंगों की तरह ही कोहनियों को सुरक्षा की ज़रूरत होती है। कोहनियों को सूखेपन से बचाने के लिए रोज़ाना तेल की मालिश करें।इससे कोहनियाँ सुन्दर और कोमल रहती हैं।<br/>10. कैमोमाइल और नींबू का रस इस्तेमाल करें कैमोमाइल और नींब के रस का घोल बालों में लगाने से कंडीशनर की ज़रूरत नहीं पड़ती।<br/>11. आँखों की सूजन कम करने के लिए कच्चे आलू प्रयोग करें आलू का प्रयोग करने से आँखों को आराम मिलता है एवं आँखों के नीचे के काले धब्बे भी कम होते हैं। आलो के 2 टुकड़े आँखों पर 10 मिनट तक रखें और गुनगुने पानी से मुंह धो लें।<br/>12. बालों को पोषण दें ड्राई शैम्पू को बालों की जड़ों में लगाएं जिससे अतिरिक्त तेल की समस्या का सामना ना करना पड़े। ड्राई शैम्पू तेल को सोख लेता है और बालों को पोषण प्रदान करता है।<br/>13. चेहरे को आकार दें फाउंडेशन के साथ हाइलाइटर का प्रयोग करने से चेहरा आकर्षक लगता है। चेहरे के जिन भागों में ज़्यादा रौशनी पड़ती है वहाँ हाइलाइटर इस्तेमाल करना चाहिए।<br/>14. मेकअप करने के तरीके, मेकअप स्पंज का प्रयोग ना करें मेकअप स्पंज तरल फाउंडेशन को सोख लेते हैं और इससे चेहरा खराब दिखता है। मेकअप (makeup karna) के लिए फाउंडेशन ब्रश का उपयोग करें।<br/>चेहरे की चमक और निखार के लिए ब्यूटी टिप्स<br/>15. ब्लश का अतिरिक्त प्रयोग ना करें ब्लश लगाने के लिए के दो उँगलियों का इस्तेमाल करें और नाक से दूरी बनाए रखें। इससे सही मात्रा में ब्लश गालों में रहेगा।<br/>16. भौंवों को निरंतर हेअर स्प्रे, टूथब्रश या मस्कारा बैंड से साफ़ करते रहे।<br/>17. नकली पलकें नकली पलकें आँखों की सुंदरता बढ़ाती हैं। उन्हें आँखों में इस तरह लगाना चाहिए कि अलग से उनके नकली होने का<br/>आभास ना हो। नकली पलकों पे गोंद लगाकर उन्हें असली पलकों के साथ 1 मिनट चिपकाकर रखें।<br/>18. मुंहांसे हटाने के लिए टूथपेस्ट का प्रयोग करें सोने के पहले अपने मुंहांसों पर थोड़ा टूथपेस्ट लगाएं। टूथपेस्ट मुहांसों की गन्दगी साफ़ करता है और त्वचा को सुखाकर मुहांसे काम करता है।<br/>19. मेकअप कैसे करे (makeup kaise kare) – अतिरिक्त तेल को ब्लॉटिंग पेपर से निकालें बहुत सी महिलाएं चेहरे से तेल हटाने के लिए पाउडर का भी प्रयोग करती है पर ब्लॉटिंग पेपर का प्रयोग ज़्यादा फायदेमंद है।<br/>20. ज़्यादा मेकअप हटाने के लिए लोशन इस्तेमाल करें।<br/>21. होंठों को बड़ा आकार दें  होंठों को मोटा और भरा हुआ महसूस करवाने के लिए एक मध्यम टोन के लिप लाइनर को होंठों पर लगाके उस पर लिपस्टिक का प्रयोग करें।<br/>22. लम्बी पलकों के लिये  लम्बी पलकों के लिए मस्कारा लगाने के पहले और बाद कर्लर का प्रयोग करें।<br/>23. मुंहांसों को ना फोड़ें  इससे घाव एवं दाग रह जाने का ख़तरा रहता है।<br/>24. बालों की सफेदी बालों को सफ़ेद होने से बचाने के लिए डीप कंडीशनिंग ट्रीटमेंट का प्रयोग करें।<br/>25. प्रेस की सहायता से बालो को सीधा या कर्ल करें।<br/>महिलाओं के लिए महत्वपूर्ण ब्यूटी टिप्स<br/>26. होंठों को स्वस्थ रखने के लिए बाम लगाएं और टूथब्रश द्वारा होंठों को साफ़ करें।<br/>27. चेहरे को ज़्यादा निखार देने के लिए लगाने से पहले मॉइस्चराइसिंग लोशन को कुछ देर माइक्रोवेव में डालकर रखें।<br/>28. रोज़ाना चेहरे पर फेस पैक लगाकर कुछ देर रखें और ठन्डे पानी से धो दें।<br/>29. अपने स्किन टोन के हिसाब से सही फाउंडेशन चुनें।<br/>30. मस्कारा लगाने वाले पुराने ब्रश से भौवें साफ़ करें। इनको शरीर के अन्य भाग साफ़ करने के लिए भी प्रयोग किया जा सकता है।<br/>31. अगर आपके पास पैरों की वैक्सिंग करने का समय नहीं है तो आप पेंटीहोज या टाइटस पहन सकती हैं। इससे आपके अनचाहे बाल भी ढके रहेंगे और आपको शर्मिन्दा भी नहीं होना पडेगा।<br/>32. अनचाहे बालों को चिमटी से निकालने से पहले एक कपड़ा लेकर उसे गरम पानी में भिगोकर बालों वाली जगह पर लगाना चाहिए।<br/>33. सफ़ेद बालों को छुपाने के लिए आप ब्रोन्जिंग पाउडर का सहारा ले सकती हैं।<br/>34. पेडीक्योर (Pedicures) रोजाना पेडीक्योर करने के लिए स्नान करते समय प्युमिस स्टोन (pumice stone) से अपने पैरों को स्क्रब (scrub) करें और इसपर मोइस्चराइज़िंग क्रीम (moisturizing cream) का प्रयोग करें। आपको इसके लिए सैलून (salon) में जाकर पेडीक्योर करवाने की आवश्यकता नहीं पड़ेगी और आपकी उंगलियाँ किसी भी प्रकार के संक्रमण से मुक्त और स्वस्थ रहेंगी।<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>35. ड्राई शैम्पू (Dry shampoo) ड्राई शैम्पू सिर की त्वचा और बालों से अतिरिक्त तेल को सोख लेता है और इन्हें हमेशा साफ़ सुथरा और तरोताजा बनाए रखता है।<br/>36. मस्कारा पंप ना करें (Don’t pump your mascara) मस्कारा लगाने के लिए इसके ट्यूब (tube) को ऊपर नीचे ना करें। इससे ट्यूब के अन्दर की हवा मस्कारे को जल्दी सुखा देगी, जिससे ये ज़्यादा लम्बे समय तक नहीं चल पाएगा।<br/>37. ब्रोंज़र का प्रयोग करें (Apply bronzer) ब्रोंज़र या सेल्फ टैनिंग लोशन (self tanning lotion) का प्रयोग अपनी त्वचा पर अच्छे से करें। इसकी एक या दो बूँदें अपनी मोइस्चराइज़िंग क्रीम में भी अवश्य मिश्रित करें।<br/>38. त्वचा पर तेल की मात्रा (Oil on your skin) भले ही आपकी त्वचा तैलीय क्यों ना हो, पर इसपर तेल आधारित उत्पादों का प्रयोग अवश्य करें। इनके प्रयोग से त्वचा की गन्दगी दूर होती है और इसकी हालत में काफी सुधार आता है।<br/>39. उखड़ी हुई नेल पॉलिश से परहेज़ करें (Avoid chipped nail polish) नाखूनों पर या तो नेल पॉलिश का प्रयोग करें या फिर ना करें। उखड़ी हुई नेल पॉलिश देखने में काफी बदसूरत लगती है।<br/>40. अच्छे से मोइस्चराइज़ करें (Moisturize properly) मोइस्चराइज़र का प्रयोग त्वचा पर धीरे धीरे करें, क्योंकि इसे त्वचा में अच्छे से समाने के लिए करीब 10 मिनट का समय लगता है। थोड़ी सी फेस क्रीम (face cream) लें और इसका प्रयोग धीरे धीरे गालों, नाक, माथे और ठुड्डी पर करें।<br/>41. अपने मेकअप के ब्रश को साफ़ करें (Clean your makeup brushes) मेकअप ब्रश पर गन्दगी और बैक्टीरिया (bacteria) को पनपने से रोकने के लिए उनकी रोजाना सफाई काफी ज़रूरी है। आप इन्हें शैम्पू या कंडीशनर (shampoos or conditioners) से धो सकती हैं, या फिर एक नियमित अंतराल में नया ब्रश खरीद सकती हैं।<br/>खूबसूरत होठों के लिये मेकअप टिप्स<br/>42. अंदरूनी नाखूनों का उपचार (Treat ingrown hairs) अंदरूनी नाखून काफी दर्दभरे होते हैं तथा इनकी वजह से सूजन और लालपन की समस्या भी उत्पन्न होती है। इन अंदरूनी नाखूनों को बिलकुल ना खींचें, बल्कि इसके लिए ट्वीजर्स की मदद लें।<br/>43. बालों को तौलिए से पोंछकर सुखाएं (Towel dry the hair) बालों को तौलिये से निचोड़ लें जिससे कि उन्हें सूखने का मौक़ा मिले। इसके बाद बालों को तौलिये में लपेट लें और हलके से इन्हें पोंछकर सुखाते रहें। कभी भी तौलिये से अपने सिर की त्वचा को ना रगडें।<br/>44. दवाई लेने से पहले डॉक्टर से सलाह करें (Consult a doctor before taking medicines) कई दवाइयां आपकी त्वचा के लिए हानिकारक साबित हो सकती हैं, तथा कई पूरक पदार्थों को दवाइयों के साथ मिश्रित कर देने पर स्वास्थ्य पर उलटा ही प्रभाव पड़ता है। अतः कोई भी दवाई लेने से पहले अपने डॉक्टर से सलाह मशविरा अवश्य कर लें।<br/>45. नेल पॉलिश रिमूवर का प्रयोग ना करें (Nail polish without remover) फटी या उखड़ी हुई नेल पॉलिश को निकालने के लिए नेल पॉलिश रिमूवर की आवश्यकता नहीं है। नाखूनों पर नेल पॉलिश की एक ताज़ा परत चढ़ाएं और इसे तुरंत ही रुई के किसी कपड़े से पोंछ लें।<br/>46. परफ्यूम का ज्ञान (Perfume basics) परफ्यूम हर जगह छिड़कने के लिए नहीं बने होते। परफ्यूम लगाते समय इसका प्रयोग कुछ ख़ास भागों पर जैसे कलाई, घुटनों, गले के निचले हिस्से और कान के पीछे करें।<br/>47. टॉप कोट काफी आवश्यक है (Top coat is a must) ताज़ा रंगे हुए नाखूनों पर एक और ताज़ा कोट उन्हें उखड़ने से बचाता है तथा रंग को लंबा चलने में मदद करता है।<br/>पार्टी में जाने के लिए मेकअप के बेहतरीन नुस्खे<br/>48. बालों को साफ़ रखें (Keep the hair clean) हफ्ते में एक बार अच्छी गुणवत्ता का शैम्पू प्रयोग में लाने पर डैन्ड्रफ (dandruff) दूर होता है और बाल चमकदार और रेशमी बनते हैं।<br/>49. लिक्विड आई लाइनर (Liquid eye liner) लिक्विड आई लाइनर से आँखों को एक नाटकीय और खूबसूरत स्वरुप प्राप्त होगा।<br/>50. मुस्कुराएं (Smile) आपकी मुस्कान आपकी सुन्दरता में वृद्धि करने का सबसे कारगर तरीका साबित होती है। इस विधि का पालन अवश्य करें और अपनी सुन्दरता में आया निखार देखें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1167",
		"Title": "Hindi beauty tips to do Brazilian bikini waxing at home – घर बैठे ब्राज़ीलियन...",
		"ImageName": "How-to-do-brazilian-bikini-waxing-at-home.jpg",
		"Description": "हाथ और पैरों की वैक्सिंग के मुकाबले बिकिनी लाइन की वैक्सिंग में काफी सावधानी की आवश्यकता होती है। घर पर ब्राजीलियन बिकिनी वैक्सिंग काफी ध्यान से किये जाने की आवश्यकता है। क्योंकि आप इसका प्रयोग घर पर कर रही हैं, अतः इससे जुड़ा हुआ सारा सामान लाकर पहले से रख दें।<br/>आप अपने घर के पास के सौन्दर्य उत्पादों की दुकान से वैक्स किट (wax kit) प्राप्त कर सकती हैं। क्योंकि बिकिनी लाइन आपके गुप्तांगों के पास का भाग होता है, अतः पार्लर (parlor) में इसकी वैक्सिंग करवाते हुए ज़्यादातर महिलाओं को शर्म आती है। घर पर इसे करना ज़्यादा आसान होता है।<br/>अगर आप अपने बिकनी क्षेत्र को बाल रहित पाना चाहते हैं तो घर पर ही बिकनी वैक्स बिकनी वैक्सिंग (bikini wax kaise kare) बना कर इस्तेमाल कर सकते हैं। हमने नीचे बिकनी वैक्स बनाने की विधि बतायी हैं, जिसमें हमने वैक्स बनाने की प्रक्रिया को विस्तार से बताया हैं।<br/>1. बिकनी वैक्सिंग या ब्राज़ीलियन वैक्स बनाने की प्रक्रिया (Get the ingredients for bikini wax kaise kare)<br/>वैक्स बनाने के लिए चीनी का इस्तेमाल सबसे ज्यादा मात्रा में होता हैं।<br/><br/>2 कप चीनी लें (400 ग्राम)<br/>2 चम्मच निम्बू का रस , संतरे का रस और सिरका (30 मिलीलीटर)<br/>260 मिलीलीटर पानी<br/>वैक्स स्ट्रिप्स, कॉटन टी-शर्ट फैब्रिक का भी इस्तेमाल कर सकते हैं।<br/>एक स्टेनलेस स्टील का बर्तन<br/><br/>2. चीनी का वैक्स बनाने की प्रक्रिया (Preparing the sugar wax)<br/>बाल हटाने के लिए वैक्सिंग के बेहतरीन नुस्खे<br/>एक बर्तन में ऊपर लिखित सारी सामग्री को मिलाकर तेज आंच पर रखें। जब यह मिश्रण उबलने लग जाये तब आंच मध्यम कर दें। आप मिश्रण को कम पका सकते हैं लेकिन कभी ज्यादा न पकाएं। जब दोबारा उबलने लगे तो आंच धीमी कर दें।<br/>3. वैक्स कैसे करे, वैक्स के घनापन की जांच करें (Checking the consistence of the sugar wax)<br/>यह जांच करना बहुत जरुरी हैं की वैक्स अब तैयार हैं या नहीं। वैक्स का रंग आप देखेंगे धीरे-धीरे पारदर्शी से शहद के जैसा भूरा हो गया हैं। इसे अब आंच से उतार लें और 5 से 20 मिनट के लिए ठंडा होने के लिए रहने दें। अब एक बिना धार का चाक़ू लेकर वैक्स की जांच करें अगर यह गाढ़ा और चिपचिपा हैं तो आपका वैक्स तैयार हैं।<br/>4. वैक्स करने के तरीके, मिश्रण को ठंडा करें (Cooling it)<br/>वैक्सिंग के लाभ, मिश्रण को ठंडा करें पर याद रखें की हमें बिलकुल ठंडा वैक्स नहीं चाहिये। मिश्रण गर्म होना चाहिये पर इतना भी नहीं की वह आपकी त्वचा को जला दें। अगर मिश्रण ज्यादा ठंडा हो जायेगा तो इसका चिपचिपापन ख़त्म हो जाता हैं और आपको इस्तेमाल करने से पहले दोबारा गर्म करना पड़ेगा।<br/>5. वैक्सिंग के लाभ, सफाई रखें (Cleaning)<br/>वैक्स लगाने से पहले अपने शरीर की अच्छी से सफाई कर लें। याद रखें आपकी त्वचा का वो स्थान बिलकुल सुखा हो। आपको वैक्स के दौरान, वैक्स को दोबारा गर्म या पाउडर का इस्तेमाल करना भी पड़ सकता हैं।<br/>6. वैक्सिंग करने का तरीका, वैक्स का इस्तेमाल करें (Apply wax se yoni ke baal saaf kare)<br/>काँखों से बाल हटाने के लिए घर पर वैक्स कैसे करें?<br/>आप एक बिना धार के चाक़ू से वैक्स hinditips.in का इस्तेमाल अपनी त्वचा पर कर सकते हैं। अगर वैक्स गर्म हैं तो थोडा रुकें और अगर बिलकुल ठंडा हो गया हैं तो यह आपको अच्छे परिणाम नहीं देगा फिर आपको दोबारा गर्म करना पड़ेगा। वैक्स करने से पहले अपनी बालों की लम्बाई जांच लें अगर आपके बाल 1/2 या 1/4 इंच लम्बे हैं तो ठीक हैं वरना आपको परेशानी का सामना करना पड़ सकता हैं।<br/>7. पट्टियों को वैक्स करने ले लिए लगाना शुरू करें (Placing the strip)<br/>नाभि के नीचे से वैक्स लगाना शुरू करें, फिर उस पर पट्टी लगायें। वैक्स को ऊपर से आप थोडा रगड़ भी सकते हैं यह बालों को अच्छे से हटाने में मदद करता हैं। छोटी पट्टियाँ का इस्तेमाल वैक्स करने के लिए बिलकुल उपयुक्त हैं।<br/>8. वैक्सिंग करने का तरीका, पट्टियों को हटाना शुरू करें (Removing the strip)<br/>पट्टी लगाने के बाद उसे बालों के विकास की विपरीत दिशा में जल्दी से उठाएं। इस प्रक्रिया को तब तक दोहराएं जब तक त्वचा बिलकुल बाल रहित हो जायें।<br/>9. वैक्स करने के तरीके, वैक्स त्वचा को साफ़ करें (Clean the waxed area)<br/>वैक्स करने के बाद त्वचा को साफ़ करें। तेल या लोशन का इस्तेमाल करने से जलन कम हो जाएगी। अतिरिक्त बालों को निकलने के लिए आप ट्वीज़र का इस्तेमाल कर सकते हैं।<br/>घर बैठे बिकिनी वैक्सिंग करने के कदम (Steps to do bikini waxing at home)<br/>घर पर वैक्सिंग करने के टिप्स<br/>एक वैक्सिंग किट खरीदें (Get a waxing kit)<br/>जब आप वैक्सिंग किट खरीदने जाएं तो दुकानदार को यह बात बता दें कि आपको ये किट बिकिनी वैक्सिंग के लिए चाहिए। किसी सस्ती वैक्सिंग क्रीम का प्रयोग ना करें, क्योंकि इससे बिकिनी लाइन के पास चिडचिडापन और जलन हो सकती है। दुकानदार से बात करें और इस बात को सुनिश्चित करें कि यह बिकिनी के भाग के लिए ही है। कड़ा वैक्स खरीदना ज़्यादा अच्छा रहेगा, क्योंकि यह कठोर बालों को भी निकालने की क्षमता रखता है। हम सभी जानते हैं कि बिकिनी लाइन में काफी कड़े बाल उगते हैं, अतः कड़ा वैक्स सही रहेगा। किट में और भी कई चीज़ें होंगी जैसे बेबी ऑइल (baby oil), संवेदनशील त्वचा के लिए मोइस्चराइज़र (moisturizer), बिकिनी ट्रिमिंग रेजर (bikini trimming razor) आदि। बिकिनी वैक्स करने के कई किट में आपको पोप्सिकल स्टिक (Popsicle sticks) भी प्राप्त होगी, जो आप बेबी ऑइल की जगह प्रयोग में ला सकती हैं।<br/>प्रभावित भाग का चयन करें (Choose the area)<br/>अगला कदम होगा उस भाग का चयन करना, जहां के बाल आप छांटना चाहती हैं। कुछ महिलाएं त्रिकोण के आकार में इस भाग की वैक्सिंग करवाना चाहती हैं, वहीँ अन्य महिलाएं पूरे ब्राजीलियन वैक्सिंग का चुनाव करती हैं।<br/>शावर की ताकत लगाएं (Apply shower force)<br/>हाथ वाला शावर लें और इसे बिकिनी लाइन के ऊपर रखकर पानी शुरू कर दें। क्योंकि पानी का जोर बालों की जड़ों में लग रहा है, अतः यह भाग काफी नर्म हो जाएगा और वैक्सिंग करवाते समय आपको दर्द भी काफी कम होगा। वैक्सिंग किट में मौजूद रेज़र की मदद से अपने बालों की लम्बाई 5 से 8 मिलीमीटर तक कर लें।<br/>वैक्सिंग करने की जगह (Place of waxing)<br/>वैक्सिंग के बाद दानों से छुटकारा कैसे पाएं?<br/>क्योंकि वैक्सिंग वाली जगह को खुला नहीं छोड़ना चाहिए, अतः ऐसी जगह का चुनाव करें, जहां वैक्सिंग करते समय कोई बाधा ना आए और आपको कोई परेशान भी ना करे। एक ऐसे कमरे का चुनाव करें, जहां एक बिस्तर और एक कूड़ेदान हो। बिस्तर के ऊपर एक तौलिया भी रख लें, जिससे बिकिनी वैक्सिंग की प्रक्रिया काफी आसानी से संपन्न हो जाए। इस प्रक्रिया के अन्दर सब कुछ काफी आरामदायक होना चाहिए।<br/>वैक्स गर्म करें (Heat the wax for guptang ki wax)<br/>जब आप बाज़ार से ठंडा और कठोर वैक्स खरीदें तो इसे गर्म करना भी काफी ज़रूरी है, जिससे ये नर्म और तरल पदार्थ में बदल जाए। पर इस प्रक्रिया का पालन करने से पहले आपको इसकी विधि का ज्ञान होना चाहिए। आपको सही तरीके से वैक्स को पिघलाने का तरीका आना चाहिए जिससे कि यह आपको जला ना दे और साथ ही साथ आपकी वैक्सिंग की समस्या का भी समाधान हो जाए। वैक्स का प्रयोग करने से पहले तापमान की जांच करना काफी आवश्यक होता है। इसका भी एक नुस्खा है। आप इसमें एक पोप्सिकल स्टिक डुबोएं और इसका प्रयोग अपनी त्वचा पर करें। अगर इसका अहसास काफी ज़्यादा गर्म है तो इसे कुछ देर छोड़ दें, जिससे कि ये थोड़ा सा ठंडा हो जाए। इस प्रक्रिया का पालन तब करना तब तक ना छोड़ें, जब तक कि तापमान आरामदायक ना हो जाए।<br/>एक मुद्रा बनाएं (Create a position)<br/>बिस्तर पर अच्छे से इस तरह लेट जाएं कि आपके पैर ज़मीन पर समतल रूप से पड़े रहें। इसके लिए घुटनों को मोड़ें और पैरों को फैला लें। अगर आपके पैरों के बीच में बाल उगे हुए हैं तो पैरों को ऊपर की ओर उठाकर रखें। इसके बाद अपने कूल्हों को दीवार की ओर करें और वैक्सिंग की प्रक्रिया को जारी रखें।<br/>वैक्स लगाने की प्रक्रिया (Wax application)<br/>वैक्सिंग के विभिन्न प्रकार और उसके फायदे और नुकसान<br/>वैक्स लगाने के लिए आपको बालों की बढ़त के स्थान पर पोप्सिकल स्टिक का प्रयोग करना चाहिए। बालों के उगने की दिशा में वैक्स का प्रयोग करें। वैक्स लगाना बालों की जड़ से ही शुरू कर दें। वैक्स को घड़ी की दिशा में लगाने के बाद इसे 10 से 15 सेकंड के लिए छोड़ दें। तरल वैक्स के ऊपर लगे सूती के कपड़े को वैक्स लगाने की उलटी दिशा में खींचें। आप पाएंगी कि आपके बाल काफी आसानी से बाहर निकलकर आ रहे हैं तथा उस स्थान को साफ कर रहे हैं।<br/>बेबी ऑइल या मोइस्चराइज़र का प्रयोग (Applying moisturizer or baby oil)<br/>वैक्स की पट्टी को बालों पर से निकालने के बाद उस जगह को सुरक्षित रखने के लिए बेबी ऑइल या मोइस्चराइज़र का प्रयोग करें। कई महिलाओं की त्वचा संवेदनशील होती है, अतः उनके लिए बेबी ऑइल का प्रयोग काफी ज़रूरी होता है। मोइस्चराइज़र उनके लिए सही होता है, जो अपनी त्वचा को नमी देना चाहते हैं पर जिनकी त्वचा संवेदनशील नहीं होती। एक बार वैक्सिंग हो जाने के बाद त्वचा पर लालपन या रैशेस (rashes) होने की प्रवृत्ति होती है। अतः बेबी ऑइल या मोइस्चराइज़र का प्रयोग उचित रहता है।<br/>दोबारा वैक्स करें (Re-wax)<br/>कई बार एक दफे वैक्सिंग करने के बाद भी कुछ बाल रह जाते हैं। ऐसी स्थिति में आपको दोबारा वैक्सिंग की प्रक्रिया से गुज़रना पड़ता है। कुछ दिनों के बाद ही इस प्रक्रिया का पालन करें और अतिरिक्त बालों को हटाने में सफलता पाएं। अगर आप बालों को उगने से रोकना चाहती हैं तो एक सौम्य एक्सफोलिएट (exfoliate) का प्रयोग करें। एक्सफोलिएट ऐसा होना चाहिए जो त्वचा को नुकसान ना पहुंचाए। किसी बड़ी कंपनी के उत्पादों का इस्तेमाल करें, क्योंकि इनके उत्पाद सामान्य उत्पादों से अच्छे होते हैं।<br/>वैक्सिंग के पहले और बाद में त्वचा की देखभाल के नुस्खे<br/>कदम दर कदम ब्राजीलियन बिकिनी वैक्सिंग (Brazilian bikini waxing step by step)<br/>बालों की सही लम्बाई (Right length of hair)<br/>वैक्सिंग की प्रक्रिया शुरू करने से पहले आपको वैक्स की लम्बाई जांचनी चाहिए। अगर बालों की लम्बाई काफी छोटी हुई तो ब्राजीलियन वैक्सिंग की प्रक्रिया मुश्किल हो सकती है। वैक्सिंग करने का सबसे आदर्श समय तब होता है, जब आपके बाल एक चौथाई इंच लम्बे होते हैं। सुनिश्चित करें कि घर में कोई ना हो (Ensure no one at home) क्योंकि प्रभावित भाग को खुला नहीं छोड़ना चाहिए, अतः इस प्रक्रिया को तब संपन्न करें जब घर में0 कोई ना हो। वैक्सिंग के समय आपको उस भाग को कपड़ों से रहित करना पड़ेगा। अतः जब घर पर कोई ना हो तभी वैक्सिंग करें।<br/>पहले से साफ़ करें (Pre clean se bikini wax karne ka tarika)<br/>वैक्सिंग करने जाने से पहले प्रभावित भाग साफ़ है या नहीं, इस बात की जांच कर लें। अगर यह साफ़ ना हो तो इसे साफ़ करना काफी ज़रूरी है। कई महिलाएं साबुन और पानी की मदद से प्रभावित भाग को साफ़ करती हैं। आप अल्कोहल (alcohol) की मदद से भी इसे साफ़ कर सकती हैं।<br/>वैक्स की जांच (Testing the wax)<br/>भौहों को घर पर वैक्स कैसे करें?<br/>एक बार जब आपने वैक्स को गला लिया तो इस बात की जांच करें कि यह ब्राजीलियन बिकिनी वैक्सिंग के लिए उपयुक्त है या नहीं। ज्यादा गर्म वैक्स का प्रयोग ना करें, क्योंकि यह आपकी त्वचा को जला सकता है। आपके लिए सामान्य गर्म वैक्स ही सबसे उपयुक्त रहेगा।<br/>वैक्स को निकालें (Rip the wax out)<br/>आधे घंटे तक प्रतीक्षा करें तथा इसके बाद इसपर एक सूती का कपड़ा डालें। इसे कुछ देर तक दबाए रखें और फिर कुछ देर के बाद वैक्स की उलटी दिशा में कपड़े को खींचें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1168",
		"Title": "Types of waxing in Hindi – वैक्सिंग के विभिन्न प्रकार और उसके फायदे और...",
		"ImageName": "Different-types-of-waxing-its-advantages-and-disadvantages.jpg",
		"Description": "वैक्स कैसे करे और वैक्सिंग (Waxing)<br/>वैक्सिंग बाल हटाने की एक पद्धति का नाम है। वैक्सिंग किये गए क्षेत्र में नए बाल 2-9 हफ्तों के लिए वापस विकसित नहीं होते। शरीर पर आंख की भौहें, चेहरा, बिकनी पहनने का क्षेत्र, पीठ, पेट और पैर पर से बाल हटाये जाते हैं। विद्युत उपकरणों से अनचाहे बालों को हटाया जा सकता है। कई वर्षों के लिए नियमित रूप से वैक्सिंग करने से स्थायी बालों की संख्या में कमी पायी जा सकती है। वैक्सिंग करने का तरीका, वैक्सिंग के दौरान त्वचा पर मोम का मिश्रण लगाया जाता है। यह मिश्रण तौलिये से दबाया जाता है। फिर यह तौलिया खींचकर निकाला जाता है। इससे सभी बाल हटाये जाते हैं। जिनकी त्वचा संवेदनशील हो उन्हें विशेषज्ञ की मदद से वैक्सिंग कराना चाहिए।<br/>वैक्सिंग के प्रकार (Types of waxing)<br/>बाल हटाने के लिए वैक्सिंग के बेहतरीन नुस्खे<br/><br/>भौहों की वैक्सिंग<br/>छाती की वैक्सिंग<br/>घुटनों की वैक्सिंग<br/>पैरों की वैक्सिंग<br/>हाथों और काँखों की वैक्सिंग<br/>पीठ की वैक्सिंग<br/>ब्राजीलियन बिकिनी वैक्सिंग<br/>पुरे शरीर की वैक्सिंग<br/><br/>वैक्सिंग के प्रकार (Types of waxing)<br/>ठंडी और गर्म वैक्सिंग दो मुख्य तरह की वैक्सिंग होती है। इन दोनों तरीकों में वैक्स के बेस (base) के रूप में पैराफिन या बीसवैक्स, रेसिन तथा लुब्रिकेटर (paraffin or beeswax, resin and lubricator) का प्रयोग होता है। रेसिन का प्रयोग बालों को स्ट्रिप से जोड़ने के लिए किया जाता है। तेल या वसा का प्रयोग त्वचा को लुब्रिकेट करने के लिए होता है, जिससे बालों को निकालने की प्रक्रिया आराम और आसानी से हो सके। इन दोनों तरह की वैक्सिंग में त्वचा पर महसूस किये जाने वाले तापमान का अंतर है। गर्म वैक्सिंग में वैक्स को गर्म किया जाता है और पिघले वैक्स को त्वचा पर लगाया जाता है। इसपर एक कपड़े को दबाया जाता है। जब तापमान घटता है तो ये मोम बालों के साथ कड़ा हो जाता है। इसके बाद कपड़े को बाल उगने की उल्टी दिशा में खींच दिया जाता है।<br/>ठंडी वैक्सिंग में हल्का कठोर वैक्स पहले से स्ट्रिप्स पर लगा होता है। इन स्ट्रिप्स को चेहरे पर बाल के बढ़ने की दिशा में ज़ोर से दबाया जाता है और फिर बाल बढ़ने की उल्टी दिशा में खींच दिया जाता है।<br/>गर्म वैक्सिंग के फायदे (Advantages of hot waxing)<br/><br/>गर्म वैक्सिंग की प्रक्रिया में वैक्सिंग ज़्यादा अच्छे तरीके से होती है।यह थोड़ी दर्दभरी प्रक्रिया है और इसके परिणाम पहली बार प्रयोग करने पर ही पता चल जाता है। इसे दोहराने की कोई आवश्यकता नहीं है।<br/><br/>गर्म वैक्सिंग के नुकसान (Disadvantages of hot waxing)<br/>घर बैठे ब्राज़ीलियन बिकनी वैक्स कैसे करे?<br/><br/>गर्म वैक्सिंग काफी उलझी हुई प्रक्रिया है।गर्म वैक्स का प्रयोग शरीर के छोटे हिस्सों जैसे होंठों और भौंहों पर करना काफी मुश्किल है।<br/><br/>ठंडी वैक्सिंग के फायदे (Advantages of cold waxing)<br/><br/>ठंडी वैक्सिंग गर्म वैक्सिंग की तुलना में ज़्यादा साफ़ प्रक्रिया है।<br/>ठंडी प्रक्रिया का पालन करना ज़्यादा आसान है।<br/>ठंडी वैक्स की स्ट्रिप्स अलग आकार प्रकार में उपलब्ध होती है और इनका प्रयोग शरीर के विभिन्न भागों पर किया जा सकता है।<br/>यह प्रक्रिया गर्म वैक्सिंग से कम दर्दनाक होती है, पर अच्छे परिणामों के लिए इसका प्रयोग बार बार करना पड़ता है।<br/><br/>ठंडी वैक्सिंग के नुकसान (Disadvantages of cold waxing)<br/><br/>ठंडी वैक्सिंग के परिणाम हमेशा सही नहीं होते।इस प्रक्रिया को बार बार दोहराने से त्वचा में जलन और अंदरूनी रूप से बालों के फोलिकल (follicle) के बढ़ने की समस्या भी उत्पन्न हो जाती है।<br/><br/>वैक्सिंग के तरीके (Wax karne ka tarika)<br/>वैक्स का प्रयोग त्वचा पर पतली परतों के रूप में किया जाता है। एक पतला कपड़ा या कागज़ की स्ट्रिप त्वचा पर लगाईं जाती है। इसके बाद स्ट्रिप को तुरंत तेज़ी से बालों की बढ़त की उल्टी दिशा में खींच दिया जाता है। वैक्स बालों को निकाल देता है। इसे स्ट्रिप वैक्सिंग कहा जाता है। एक और तरीका है जो स्ट्रिप वैक्सिंग के उलट है। इसके अंतर्गत त्वचा के अधिक बाल वाले भाग पर वैक्स की मोटी परत लगाईं जाती है और इसके सूखने का इंतज़ार किया जाता है। जैसे जैसे बाल कड़ा होता है, वैसे वैसे ये वैक्स की परतों में फंसता जाता है। वैक्स को फिर आसानी से बालों के साथ निकाला जा सकता है। इस विधि को स्ट्रिप लेस वैक्सिंग (strip less waxing) कहा जाता है और यह स्ट्रिप वैक्सिंग से कम दर्दनाक होता है। आप इसका प्रयोग बिना किसी चिंता के कर सकती हैं।<br/>वैक्सिंग के फायदे (The advantages of waxing, wax karne ke fayde)<br/>वैक्सिंग के पहले और बाद में त्वचा की देखभाल के नुस्खे<br/><br/>शरीर का चाहे कोई भी हिस्सा हो – बड़ा या छोटा – वैक्सिंग की मदद से हर जगह के बाल निकाले जा सकते हैं।<br/>वैक्सिंग के अंतर्गत रंग, स्वरुप और त्वचा के प्रकार में भेदभाव नहीं किया जाता। यह हर तरह की त्वचा से हर प्रकार के बाल निकाल सकता है। वैक्सिंग होंठों के ऊपर के नरम बाल निकालने में भी उतना ही प्रभावी है, जितना बिकिनी (bikini) के भाग के खुरदुरे बाल निकालना।<br/>वैक्सिंग बाल हटाने के अन्य तरीकों से काफी ज़्यादा प्रभावी है, क्योंकि इसके अंतर्गत आपके बाल काफी लम्बे समय तक वापस नहीं आते।<br/>ज़्यादातर सैलून्स (salons) में वैक्सिंग की प्रक्रिया पूरी की जाती है और इसे घर पर भी पूरा किया जा सकता है।<br/>वैक्सिंग से त्वचा के अनचाहे बाल निकलने के अलावा एक्सफोलिएशन (exfoliation) की प्रक्रिया भी संपन्न होती है।<br/><br/>वैक्सिंग के लाभ और वैक्सिंग के गुण (Other advantages of waxing)<br/><br/>मुलायाम और अच्छे प्रति के बाल<br/>लम्बे समय तक साफ़ और मुलायम रंध्र<br/>नए बालों का विकास रुक जाता है<br/>सस्ता होता है<br/>त्वचा को कोई नुकसान नहीं होता<br/>वैक्सिंग का तरीका, बालों की सेहत सुधरती है और त्वचा की मृत कोशिकाओं को हटाता है<br/>सरल विधि और घर पर किये जानेवाली<br/><br/>वैक्सिंग के नुकसान (Disadvantages of waxing, wax karne ke nuksan)<br/><br/>वैक्सिंग बालों को निकालने का काफी दर्दभरा तरीका है। दर्द की मात्रा हर व्यक्ति में अलग अलग होती है।<br/>इससे लाल दाग हो जाते हैं, हालांकि वे कुछ दिनों में गायब भी हो जाते हैं।<br/>वैक्सिंग तभी प्रभावी होता है, जब बालों की लम्बाई 1 सेंटीमीटर से ज़्यादा हो। इस प्रक्रिया को 6 हफ्ते के बाद दोबारा अपनाएं।<br/>वैक्सिंग का सबसे बड़ा ख़तरा अंदरूनी बाल निकलना है। ऐसा तब होता है जब बालों को स्ट्रिप से निकालते हुए वे बीच से टूट जाएँ।<br/><br/>वैक्सिंग के परिणाम (Side results of waxing or wax ke labh)<br/>वैक्सिंग के बाद दानों से छुटकारा कैसे पाएं?<br/><br/>त्वचा में लाली<br/>साफ़ उजली त्वचा<br/>एलर्जी के लक्षण दिख सकते हैं<br/>त्वचा का कसाव कम हो सकता है<br/>लाल फोड़ी बन सकती हैं<br/>त्वचा में जलन हो सकती है<br/>त्वचा में इन्फेक्शन हो सकता है<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1169",
		"Title": "Beta carotene – Uses for health and beauty – बीटा कैरोटीन के स्वास्थ्य एवं...",
		"ImageName": "Beta-carotene.jpg",
		"Description": "लाली लिए हुए नारंगी या पीलापन लिए हुए नारंगी रंग का रंजक तत्व, जो रंगीन सब्जियों, फलों एवं पौधों में पाया जाता है, बीटा कैरोटीन कहलाता है। यह ग्रीक शब्द ‘बीटा’ एवं लैटिन शब्द ‘कैरोटा’ से मिलकर बना है। यह रंजक तत्व रंगों का स्त्रोत होता है जो विभिन्न सब्जियों को अलग अलग रंग देता है। यह कैरोटेनॉयड्स (carotenoids) परिवार का सदस्य है। ये एंटीऑक्सिडेंट्स एवं विटामिन ए (antioxidants and vitamin A) से भरपूर होता है।<br/>बीटा कैरोटीन का प्रयोग बड़ी मात्रा में सौंदर्य उत्पादों, त्वचा की देखभाल के उत्पादों, बालों की देखभाल के उत्पादों, धूप से बचने के उत्पादों, एंटी एजिंग ट्रीटमेंट (anti-aging treatment) एवं नहाने के उत्पादों में किया जाता है। शोधों की सहायता से यह साबित हो चुका है कि बीटा कैरोटीन त्वचा के कैंसर (cancer) से आपको सुरक्षित रखने में काफी प्रभावी सिद्ध होता है।<br/>स्वास्थ्य के लिए फायदे (Health uses)<br/>ह्रदय का स्वास्थ्य (Cardiovascular health)<br/>स्वास्थ्य एवं सौन्दर्य पर प्याज के रस के फायदे<br/>आप बीटा कैरोटीन की अच्छी खुराक लेकर अपने ह्रदय के स्वास्थ्य में काफी सुधार ला सकते हैं।  यह ह्रदय की समस्याओं के खतरे पर नियंत्रण करने में सहायता करता है। बीटा कैरोटीन के विटामिन इ (vitamin E) के साथ मिल जाने की स्थिति में एलडीएल कोलेस्ट्रोल (LDL cholesterol) का स्तर कम किया जा सकता है। यह दिल की कोरोनरी (coronary) बीमारी एवं अथेरोस्क्लेरोसिस (atherosclerosis) के खतरे को भी कम करता है।<br/>प्रतिरोधक प्रणाली मज़बूत बनाए (Strengthens immune system)<br/>थाइमस ग्रंथि (thymus gland), जिसे प्रतिरोधी सुरक्षा का स्त्रोत माना जाता है, शरीर में बीटा कैरोटीन की मौजूदगी से काफी लाभान्वित होती है।  यह ग्रंथि प्रतिरोधक क्षमता की खान है एवं प्रतिरक्षा प्रणाली की जीवाणुओं एवं संक्रमणों से लड़ने में सहायता करती है।  यह शरीर में कैंसर कोशिकाओं के प्रसार को पूर्ण रूप से बंद कर सकती है।<br/>मैकुलर डिजनरेशन से बचाए (Prevents macular degeneration)<br/>मैकुलर डिजनरेशन आँखों की एक प्रकार की बीमारी है।  इस स्थिति में मैकुला (macula), जो प्रमुख दृष्टि का कार्य करता है, खराब होना शुरू होता है। आयु आधारित मैकुलर डिजनरेशन या एआरएमडी की रोकथाम बीटा कैरोटीन एवं अन्य आवश्यक पोषक तत्वों के सेवन से की जा सकती है।<br/>सौन्दर्य लाभ (Beauty uses)<br/>त्वचा की समस्याओं का इलाज (Treatment of skin conditions)<br/>बीटा कैरोटीन की मदद से त्वचा की समस्याओं का इलाज आसानी से किया जा सकता है। बीटा कैरोटीन के तत्व, विटामिन ए एवं एंटीऑक्सिडेंट्स एक्जिमा (eczema), रूखी त्वचा एवं सोरायसिस (psoriasis) का इलाज करने में काफी प्रभावी साबित होते हैं। यह त्वचा की अन्य समस्याओं जैसे कारबांकलस, ओपन अलसर, इम्पेटिगो (carbuncles, open ulcer, impetigo), उम्र के धब्बे एवं फोड़ों का भी इलाज कर सकता है।  बीटा कैरोटीन शरीर की कोशिकाओं की बढ़त में वृद्धि करता है जिससे त्वचा को स्वस्थ रहने में सहायता मिलती है।<br/>सूरज के प्रति संवेदनशीलता कम करे (Reduces sun sensitivity)<br/>बीटा कैरोटीन की उच्च मात्रा सूरज से आपकी सुरक्षा करने में महत्वपूर्ण भूमिका निभाती है। जो लोग एरीथ्रोपोईएटिक प्रोटोपोर्फिरीया (erythropoietic protoporphyria) से ग्रस्त लोगों को बीटा कैरोटीन की सबसे अधिक आवश्यकता होती है। ये लोग एक असामान्य आनुवंशिक समस्या से ग्रस्त होते हैं जहां सूरज से उनकी संवेदनशीलता आम लोगों से काफी अधिक होती है। वे यकृत की समस्याओं से भी काफी ग्रसित रहते हैं।  इस समस्या से लड़ने का सबसे प्रभावी उपाय बीटा कैरोटीन की उच्च मात्रा का सेवन करना है, जो आपको धूप में जलने एवं अन्य समस्याओं से बचाता है।<br/>त्वचा में एक स्वस्थ चमक लाए (Imparts a healthy glow)<br/>सेहत और सौंदर्य से जुड़े खुबानी के लाभ<br/>बीटा कैरोटीन में मौजूद एंटीऑक्सीडेंट उम्र बढ़ने की प्रक्रिया को धीमा कर देते हैं। यह एक ऑक्सीडेटिव (oxidative) तत्व है जो सूरज की किरणों, जीवाणुओं, प्रदूषण एवं अन्य हानिकारक तत्वों से होने वाले नुकसान को कम करता है।  जब बीटा कैरोटीन का सेवन सही मात्रा में किया जाए तो यह त्वचा की रंगत एवं गुणवत्ता में बढ़ोत्तरी करता है।  यह त्वचा को रौनक प्रदान करता है तथा इसे अंदर से शुद्ध बनाता है। इसके अतिरिक्त सेवन से कुछ नुकसान भी हो सकते हैं, अतः स्वस्थ जीवन के लिए आवश्यक मात्रा का ही सेवन करें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1170",
		"Title": "Rose water skin care, hair care, eye care and beauty care in Hindi –...",
		"ImageName": "Rose-water-beauty-benefits-in-Hindi.jpg",
		"Description": "गुलाबजल एक प्राकृतिक उत्पाद है, जिसके बालों, आँखों और त्वचा पर कई फायदे होते हैं इसमें मौजूद स्वास्थ्य गुणों तथा इसकी खुशबू की वजह से इसका प्रयोग पुरुषों और महिलाओं के कई सौन्दर्य उत्पादों में किया जाता है। गुलाबजल गुलाब की ताज़ी पंखुड़ियों से निर्मित किया जाता है। इन पंखुड़ियों को धोकर एक बड़े मटके में धीमी आंच पर तब तक उबाला जाता है, जब तक कि पानी पंखुड़ियों की रंगत ना ले ले।<br/>गुलाब को विश्व में खूबसूरती का प्रतीक माना जाता है। कई सौंदर्य उत्पादों में गुलाब के तेल तथा गुलाब जल का प्रयोग होता आया है। गुलाब जल, गुलाब के तेल का प्रतिफल होता है। प्रायः हर भारतीय घर में गुलाब जल रोज़ाना इस्तेमाल किया जाता है। गुलाब जल के फायदे, गुलाब जल के सौन्दर्यवर्धक गुण नीचे दिए गए हैं।<br/>आँखों की देखभाल (Eye care)<br/>आँख हमारे मन की भावनाओं को प्रकट करने का तत्व होता है और इसलिए हमें इनकी अच्छी देखभाल करनी होती है। लम्बे समय तक आँखों का किसी काम में इस्तेमाल करने से वे थक जाती है, अतः इनपर गुलाबजल का प्रयोग करें। गुलाबजल आँखों को स्वस्थ और चमकदार बनाने में मदद करता है।<br/>फायदे (Benefits)<br/><br/>गुलाबजल के एंटीसेप्टिक और एंटी बैक्टीरियल (anti-septic and anti-bacterial) गुण आपको प्रदूषण, धूल, जलन, लालपन और मेकअप (makeup) के उत्पादों में मौजूद हानिकारक रसायनों के प्रभाव से बचाते हैं।<br/>यह थकान कम करने में आपकी मदद करता है।<br/><br/>त्वचा और चेहरे के लिए सर्वश्रेष्ठ घरेलू एस्ट्रिंजेंट<br/><br/>यह आँखों को राहत देने में भी काफी बड़ी भूमिका निभाता है।<br/>यह सनटैन (suntan) तथा सोने में कमी की वजह से आँखों के नीचे आए काले घेरों को भी दूर करने में आपकी सहायता करता है।<br/><br/>गुलाबजल का आँखों पर इस्तेमाल करने के तरीके (Ways to use rosewater on eyes)<br/><br/>2 साफ रुई के गोलों को गुलाबजल में डुबोएं तथा अपनी आँखों को साफ़ करने के लिए इन्हें आँखों पर 15 मिनट के लिए रखें। आँखों की थकान को दूर करने के लिए अपनी आँखों को गुलाबजल मिश्रित पानी से अच्छे से धोएं।<br/>आँखों में गुलाबजल की कुछ बूँदें डालें और इसके बाद लेटकर अपनी आँखों को आराम दें।<br/>दूध और गुलाबजल के मिश्रण में 2 रुई के गोले डुबोएं तथा इसे आँखों पर रखकर छोड़ दें। इससे आपके काले घेरे दूर हो जाएंगे।<br/><br/>गुलाब जल के लाभ आई देखभाल में (Eye care me rose water ke gun)<br/><br/>एक कॉटन बॉल को गुलाब जल से भिगा लें इस कॉटन बॉल को आँखें बंद कर आँखों पर रखें इससे आँखों को ठंडक और आराम मिलेगा।<br/>गुलाब जल को आँखों में ड्राप की तरह भी इस्तेमाल किया जा सकता है। अगर आपकी आँखें लाल हो रहीं हैं या आँखों में जलन हो तो गुलाब जल की दो-तीन बूँदें दोनों आँखों में डाल लें और दस मिनट तक आँखें बंद रखें। आँखों को ठंडक के साथ साथ जलन से राहत मिलेगी।<br/>गुलाब जल आँखों के नीचे पड़े डार्क सर्कल्स पर भी काफी फायदेमंद होता है। गुलाब जल का प्रयोग, एक कॉटन बॉल को गुलाब जल से भिगा लें। इस कॉटन बॉल को डार्क सर्कल्स पर हल्के हाथों मसाज कर लगा लें। यह मृत कोशिकाओं को साफ़ कर आँखों के नीचे के बंद रोम छिद्र को खोलता है।<br/>सूज़ी हुई और थकी हुई आँखों का समाधान गुलाब जल से चन्दन पाउडर और गुलाब जल को मिला कर पलकों पर नाज़ुक उंगलिओं से लगा लें। दस मिनट तक सूखने के बाद गुनगुने पानी से धो लें।<br/><br/>सर्वोत्तम गुलाब के फेसपैक<br/>त्वचा की देखभाल के लिए गुलाबजल (Rose water for skin care)<br/>गुलाबजल हर तरह की त्वचा के लिए बेहतरीन होता है। इसमें त्वचा के स्वरुप को निखारने, तरोताज़ा बनाने तथा नयी जान डालने के गुण होते हैं। आप इसका अकेले ही प्रयोग कर सकती हैं, या फिर फेस पैक (face pack) में मिलाकर भी इसका प्रयोग किया जा सकता है।<br/>गुलाब जल के फायदे (Benefits)<br/><br/>गुलाबजल त्वचा से गन्दगी और अतिरिक्त तेल निकालकर इसकी सफाई करता है।<br/>यह त्वचा को फंगल और बैक्टीरियल (fungal and bacterial) संक्रमणों से बचाता है।<br/>यह रक्त के संचार को बढ़ाने में मदद करता है और पतली एवं क्षतिग्रस्त धमनियों को दूर करने में असरदार साबित होता है।<br/>गुलाबजल की मदद से त्वचा के ph स्तर को नियंत्रित किया जा सकता है।<br/>गुलाबजल के ठंडक और सुकून प्रदान करने वाले गुण एक्जिमा और एक्ने (eczema and acne) दूर करने में मदद करते हैं।<br/><br/>त्वचा की देखभाल के लिए गुलाब जल का प्रयोग करने के तरीके (Ways to use rose water for skin care)<br/>गुलाबजल और ग्लिसरीन क्लींजर (Rosewater glycerin cleanser me gulab jal ke labh)<br/>इसे बनाने के लिए ग्लिसरीन को गुलाबजल के साथ मिश्रित करें। इसे एक बोतल में जमा करके रख दें और रोज़ाना इससे चेहरा साफ़ करें। hinditips.in<br/>गुलाबजल और नीम्बू के रस का टॉनिक (Rosewater-Lemon juice skin tonic)<br/>गहरी और असमान त्वचा को गोरी रंग की बनाने के लिए सर्वोत्तम नुस्खे<br/>यह टॉनिक मुहांसों एवं एक्ने को दूर करने में काफी प्रभावी साबित होता है। इसके लिए बराबर मात्रा में नीम्बू के रस और गुलाबजल को मिलाएं। अब अपने चेहरे को धोकर इस मिश्रण को एक्ने और मुहांसों पर लगाएं। इसे 15 मिनट के लिए छोड़ दें और फिर गर्म पानी से धो लें।<br/>गुलाबजल और चन्दन का पैक (Rosewater sandalwood pack se gulab jal ko kaise use kare)<br/>यह पैक एक्ने से लड़ने में काफी प्रभावी साबित होता है। इसे काफी आसानी से चन्दन के पाउडर और गुलाबजल का पेस्ट बनाकर बनाया जा सकता है।<br/>गुलाबजल और बादाम का फेस पैक (Rosewater almonds face pack se gulab jal ke fayde)<br/>यह रूखी त्वचा के लिए आदर्श पैक है। बादाम, शहद औेर गुलाबजल की मदद से एक पेस्ट बना लें और इसका प्रयोग चेहरे पर करें।<br/>गुलाब जल का लाभ स्किन देखभाल के लिए (Rose water for skin care)<br/><br/>गुलाब जल का चेहरे पर उपयोग, एक कॉटन बॉल को गुलाब जल से भिगा लें। पूरे चेहरे को इस कॉटन बॉल से साफ़ कर लें। गुलाब जल त्वचा पर प्राकृतिक टोनर का काम करता है। यह त्वचा में जमी हुई धूल और गन्दगी को साफ़ कर उसे निर्मल बनाती है। गुणकारी प्रमाण पाने के लिए यह प्रक्रिया सुबह बाहर जाने से पहले तथा शाम में सोने से पहले दोहराएं।<br/>गुलाब जल को रोज़ाना नहाने के पानी में मिलाएं। यह त्वचा की प्राकृतिक चमक को बनाए रखता है। गुलाब की दिव्य सुगंध से शरीर में ताज़गी और स्फूर्ति आती है।<br/>काले धब्बे, पिम्पल्स जैसे त्वचा की समस्याओं का समाधान आसानी से गुलाब जल से मुमकिन है। रोज़ाना गुलाब जल से त्वचा की सफाई करने से त्वचा में प्राकृतिक चमक और निर्मलता बनी रहती है।<br/><br/>अनार के बेहतरीन घरेलू फेस पैक<br/>बालों की देखभाल (Hair care)<br/>गुलाबजल एक प्राकृतिक मोईसचरईज़र (moisturizer) है, जो बालों के बढ़ने को प्रोत्साहित करता है और रक्त के संचार में वृद्धि करने में सक्षम है। यह बालों को नरम और मुलायम बना देता है।<br/>गुलाबजल के गुण (Benefits of rose water)<br/><br/>गुलाबजल का प्रयोग अगर रोज़ाना शैम्पू (shampoo) के साथ किया जाए तो यह बालों के फॉलिकल्स (follicles) को अच्छे से नमी देकर कंडीशन (condition) करता है।<br/>शोधों से साबित हुआ है कि गुलाबजल फंगस (fungus) के फलस्वरूप हुए डैंडरफ (dandruff) में कमी करता है।<br/>यह बालों की जड़ों को पोषण देकर मज़बूत बनाता है, जिसके फलस्वरूप बाल अच्छे से बढ़ते हैं और उनका झड़ना कम होता है।<br/>सिर में हुई जलन को गुलाबजल से कम किया जा सकता है।<br/>यह बालों की गुणवत्ता को बढ़ाकर प्राकृतिक रूप से स्वस्थ बाल प्रदान करता है।<br/><br/>बालों के लिए गुलाबजल का प्रयोग करने के तरीके (Ways to use rose water for hair care)<br/><br/>गुलाबजल का प्रयोग बालों पर सीधे ही किया जा सकता है। इसे सिर पर लगाएं और शैम्पू से पहले 20 मिनट के लिए छोड़ दें।<br/>इसे शैम्पू को पतला करने के लिए इस्तेमाल किया जा सकता है।<br/>गुलाब जल का चेहरे पर उपयोग, ग्लिसरीन और गुलाबजल – गुलाबजल और ग्लिसरीन का मिश्रण सिर पर लगाने से सिर की त्वचा और जड़ों को काफी पोषण मिलता है।<br/>गुलाबजल से बना घरेलू शैम्पू (Home-made shampoo with rose water) – इसे बनाने के लिए गुलाबजल, रम (rum), अंडे और सिरके का प्रयोग करें। यह तैलीय बालों के लिए एक बेहतरीन शैम्पू है। इस शैम्पू को बनाने के लिए अण्डों को एक पात्र में फेंटें और इसमें गुलाबजल और रम मिलाएं। इस पेस्ट का प्रयोग अपने बालों के अंतिम छोर तक करें और 10 मिनट के लिए छोड़ दें। अतिरिक्त तेल हटाने के लिए सिरके से इसे धो लें।<br/><br/>फूलों से बनने वाले घरेलू फेस पैक<br/><br/>मेथी के बीज और गुलाबजल (Methi seeds and rosewater) – मेथी के बीज के पाउडर और गुलाबजल को मिलाकर एक पेस्ट बनाएं। इसे अपने सिर पर अच्छे से लगाएं और करीब 45 मिनट के लिए छोड़ दें। इसके बाद बालों को धो लें। यह डैंडरफ दूर करने का काफी अच्छा उपाय है।<br/>गुलाबजल, जोजोबा का तेल और विटामिन इ (Rosewater, jojoba oil and vitamin E) – इन उत्पादों को मिलाकर एक मिश्रण बनाएं और इसे बालों पर लगाकर 10 मिनट के लिए छोड़ दें। इसके बाद बालों को अच्छे से धो लें। यह कर्लिंग आयरन और ब्लो ड्रायर (curling irons and blow driers) से खराब हुए बालों की मरम्मत करता है।<br/>गुलाब जल में दैवी सुगंध होती है। रोज़ाना शैम्पू में कुछ बूँदें गुलाब जल डाल कर इस्तेमाल करें। बालों में स्वतः सुगंध बनी रहेगी। गुलाब जल बालों में कंडीशनर का काम करती है जो उनमे चमक और उन्हें रेशमी बनाए रखती है।<br/>गुलाब जल बालों की पुनर्वृद्धि में मदद करतीं हैं। रोज़ाना गुलाब जल की कुछ बूँदें सर पर मसाज़ करें।<br/>मेथी के बीजों को पीस कर गुलाब जल में मिला कर लगाने से डैंड्रफ से छुट्कारा मिलता है। पेस्ट बना कर रोज़ाना इस्तेमाल करें। बीस से तीस मिनट तक पेस्ट को  सर पर लगाएं फिर गुनगुने पानी से धो लें।<br/>गुलाब जल सिर पर एंटी-फंगल का काम करती है और सिर की समस्याओं से छुट्कारा दिलाती है।<br/>किसी भी अन्य तेल के जगह गुलाब जल को तेल की तरह इस्तेमाल किया जा सकता है।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1171",
		"Title": "Homemade facial exfoliating scrubs in Hindi – घर में बने स्क्रब आपके चेहरे को...",
		"ImageName": "Homemade-facial-exfoliating-scrubs-in-Hindi.jpg",
		"Description": "त्वचा की मृत कोशिकाएं निकालना सौन्दर्य का सबसे बड़ा राज़ होता है। यह बेजान त्वचा में जान डालने तथा इसे चमकदार बनाने में काफी महत्वपूर्ण भूमिका निभाता है। नर्म मुलायम और स्वस्थ त्वचा में अन्दर से चमक आती है तथा एक व्यक्ति काफी क्रियाशील तथा आत्मविश्वास से भरा हुआ महसूस करता है।<br/>दूसरी तरफ एक बेजान और मृत कोशिकाओं से भरी हुई त्वचा बिलकुल भी आकर्षक नहीं लगती। बाज़ार में वैसे तो कई स्क्रब्स उपलब्ध हैं, पर ऐसा देखा गया है कि प्राकृतिक तत्वों से बने घरेलू स्क्रब्स त्वचा के लिए ज़्यादा फायदेमंद सिद्ध होते हैं।<br/>हमारी त्वचा पुरानी और नयी कोशिकाओं का मिश्रण होती है। नयी कोशिकाओं के पैदा होते समय हमें पुरानी कोशिकाओं को चेहरे से हटा देना चाहिए। हमें रित कोशिकाओं को दूर करने के नए रास्ते तलाशने चाहिए, जिससे हमें एक जवान और खूबसूरत त्वचा प्राप्त हो सके।<br/>त्वचा विशेषज्ञों के अनुसार क्लींजिंग, क्लीनिंग, टोनिंग और मसाजिंग (cleansing, cleaning, toning and massaging) करने से त्वचा की कोशिकाओं को काफी फायदा पहुंचता है तथा वे तरोताजा दिखती हैं। त्वचा से मृत त्वचा को हटाने के लिए आप एक्स्फोलियेशन (exfoliation) या स्क्रबिंग (scrubbing) की प्रक्रिया अपनानी चाहिए।<br/>घर के बने प्राकृतिक एक्सफ़ोलीएटिंग स्क्रब्स (Some natural homemade exfoliating scrubs)<br/>फेसिअल स्क्रब्स चेहरे की त्वचा में चमक लाने में एक महत्वपूर्ण भूमिका निभाता है। आश्चर्यजनक परिणाम के लिए इसे एक सप्ताह में दो से तीन बार इस्तेमाल किया जा सकता है। स्क्रबिंग रक्त परिसंचरण को बढ़ाने में मदद करता है और शरीर में रक्त के प्रवाह में सुधार लाता है। शरीर की देखभाल कैसे करे :-<br/>आईये जाने कुछ ऐसे स्क्रबर जो घर में ही आसानी से बनाये जा सकते हैं जो चेहरे को गजब की चमक देंगे और इनसे ना ज्यादा पैसा खर्च होगा ना वक़्त।<br/>शहद का स्क्रब (Honey scrub ke fayde)<br/>स्क्रब के फायदे, अगर आपकी त्वचा बहुत ही मुरझाई हुई दिख रही है तो शहद से बने स्क्रब का इस्तेमाल कीजिये उसके लिए शहद और निम्बू का रस मिलाकर स्क्रब तैयार कीजिये और पुरे चेहरे पर लगा लीजिये फिर इसे स्क्रब की तरह रगड़ कर साफ़ कर लीजिये। ये आपके चेहरे से मृत त्वचा को हटाकर एक नयी चमकती हुई त्वचा देगा।<br/>जैतून और नमक का स्क्रब (Olive oil and sea salt scrub)<br/>त्वचा के लिए प्राकृतिक स्क्रब्स<br/>स्क्रब के फायदे, जैतून के तेल में बहुत सी खूबियां होती है जो चेहरे पर नमी और चमक देती हैं 1 चमच्च जैतून के तेल में आधा चमच्च नमक मिला कर 5 मिनट तक चेहरे पर मसाज करें और चेहरे पर एक अदभुत निखार पाइए।<br/>ककड़ी का स्क्रब (Cucumber facial scrub kaise kare in hindi)<br/>स्क्रब कैसे करे, ककड़ी को बारीक़ पीस कर उसमे 1 चमच्च शहद 1 चमच्च बादाम का तेल और 1 चमच्च गेहूं के दरदरे बीज का पेस्ट बना लें। इससे चेहरे पर अच्छी तरह स्क्रब करें फिर चेहरे को धो लें। आप अपने चेहरे पर एक शानदार चमक देखेंगे इससे आपके चेहरे के काले दाग और धब्बे भी दूर होंगे।<br/>पपीते का स्क्रब (Papaya scrub)<br/>पपीते का स्क्रब चेहरे की चमक को बढ़ाने में बहुत ही अहम् है । स्क्रबिंग, पपीते में ब्राउन शुगर मिलाकर इसे पीस लीजिये। फिर चेहरे पर अच्छी तरह से स्क्रब कीजिये। इसे धोने के बाद चेहरे पर आप एक नयी ताज़गी देखेंगे।<br/>नींबू और शहद का स्क्रब (Lemon honey face scrub)<br/>नींबू और शहद से बना हुआ स्क्रब चेहरे को नयी चमक तो देता ही है साथ ही रंग भी साफ़ करता है। इसे बनाने के लिए 1 चमच्च शहद, 1चमच्च नींबू , जैतून का तेल और शक्कर मिला कर पेस्ट तैयार कर लें। इसे पुरे चेहरे पर लगा लें फिर गर्म पानी से धो लें।<br/>हाथों और पैरों के घरेलू स्क्रब्स<br/>नमक, नींबू और शक्कर का स्क्रब (Salt, lemon, and sugar scrub)<br/>स्क्रब कैसे करे, 2 चमच्च नमक, नींबू का रस और शक्कर को मिलाकर पेस्ट बना लें। चेहरे पर 5 से 10 मिनट तक मसाज करें फिर धो लें आप चमकता हुआ और एक जवां चेहरा पाएंगे।<br/>घरेलू फेशियल एक्स्फोलियेटिंग स्क्रब्स (Homemade facial exfoliating scrubs)<br/>कच्चा ओटमील (Raw oatmeal se scrub use karne ka tarika)<br/>यह एक प्राकृतिक एक्स्फोलियेटर है, जो त्वचा की कोशिकाओं में नयी जान डालता है। कच्चे ओटमील, सेब के सिरके और शहद का मिश्रण करके एक स्क्रब बनाएं। इस चिपचिपे पेस्ट (paste) का प्रयोग अच्छे से अपने चेहरे और गले पर करके इसे एक्सफोलिएट करें।<br/>बादाम का घरेलू फेस स्क्रब (Almonds homemade face scrub)<br/>काले धब्बे ऐसी त्वचा पर पैदा होते हैं जिस पर ध्यान ना दिया जाता हो, और बादाम का यह स्क्रब इन काले धब्बों को हटाने में काफी बड़ी भूमिका निभाता है। काले धब्बे त्वचा पर तब पैदा होते हैं, जब त्वचा के रोमछिद्र (pores) गन्दगी, तेल और मृत कोशिकाओं से ढक जाते हैं। इस स्क्रब को बनाने के लिए बेसन और बादाम का पेस्ट बनाएं तथा इसका प्रयोग अपनी त्वचा पर करें।<br/>हल्दी का फेस स्क्रब (Turmeric face scrub)<br/><br/>चीनी, पपीते, दलिये और कॉफ़ी के प्राकृतिक घरेलू स्क्रब<br/><br/>यह एक सौम्य स्क्रब और मास्क होता है, जिसका प्रयोग त्वचा को साफ़ और गोरा बनाने के लिए किया जाता है। यह स्क्रब काले धब्बों, सूरज से हुए टैन (tan) तथा एक्ने और मुहांसों के दागों को हटाकर त्वचा को बेदाग़ बनाता है। यह रोमछिद्रों को कसता है और त्वचा को झुर्रियों से मुक्त बनाता है। इस स्क्रब का निर्माण करने के लिए चावल के पाउडर, हल्दी के पाउडर और थोड़े से दूध की मदद से एक पेस्ट बनाएं। अब चेहरे को गीला करें और इस पेस्ट का प्रयोग अपनी उँगलियों की मदद से चेहरे पर गोलाकार मुद्रा में करें। अब इस पेस्ट में थोड़ा सा दूध और डालकर इसे पतला और महीन बना लें। इसका प्रयोग चेहरे और गले पर करें और इसे 20 मिनट के लिए छोड़ दें। इसके बाद चेहरे को गर्म पानी से धो लें।<br/>यह मास्क सामान्य और रूखी त्वचा के लिए बिलकुल उपयुक्त साबित होता है। जिन महिलाओं की त्वचा तैलीय है, वे दूध की जगह गुलाबजल का प्रयोग कर सकती हैं।<br/>पपीते का फेस स्क्रब (Papaya face scrub)<br/>यह रूखी और पपड़ीदार त्वचा के लिए एक बेहतरीन स्क्रब है। यह त्वचा को साफ करके नमी प्रदान करता है और काले धब्बों और अशुद्धियों को दूर करता है। पपीता काफी पोषक पदार्थों से युक्त होता है, जिनकी मदद से त्वचा में नयी जान का संचार होता है। पके पपीते के गूदे को चीनी के साथ मिश्रित करें और इससे चेहरे और गले पर स्क्रब करें। इसे 20 मिनट के लिए छोड़ दें तथा इसके बाद धो लें। इस पैक का प्रयोग रूखी, सामान्य और संवेदनशील त्वचा पर भी किया जा सकता है।<br/>स्ट्रॉबेरी का स्क्रब (Strawberry face scrub ke labh)<br/>यह तैलीय त्वचा के लिए एक बेहतरीन स्क्रब होता है। स्ट्रॉबेरी त्वचा की अशुद्धियों, मृत कोशिकाओं एवं अतिरिक्त तेल को त्वचा के रोमछिद्रों से निकालती हैं। मसली हुई स्ट्रॉबेरीज को थोड़े से शहद के साथ मिश्रित करें और अपनी गीली त्वचा पर गोलाकार मुद्रा में स्क्रब करें। थोड़े से और पैक का प्रयोग करें और चेहरे को ठन्डे पानी से धोने के पहले 10 मिनट के लिए छोड़ दें। इस पैक का प्रयोग सामान्य और तैलीय त्वचा पर किया जा सकता है।<br/><br/>होठों के देखभाल लिए घरेलू स्क्रब<br/><br/>चन्दन का घरेलू फेस स्क्रब (Sandalwood homemade face scrub)<br/>यह त्वचा को गोरापन प्रदान करने वाला बेहतरीन स्क्रब है। यह काले धब्बों, सूरज से हुए टैन तथा अशुद्धियों को दूर करने में आपकी सहायता करता है। चन्दन के पाउडर, केसर के पाउडर और गुलाब की पंखुड़ियों के पाउडर को गुलाबजल की मदद से मिश्रित करके एक पेस्ट बनाएं। धीरे धीरे इस स्क्रब से गीले हाथों से गोलाकार मुद्रा में अपने चेहरे को रगडें। 10 मिनट बाद चेहरे को ठन्डे पानी से धो लें। इस बेहतरीन पैक का प्रयोग हर प्रकार की त्वचा पर किया जा सकता है।<br/>बादाम का फेशियल स्क्रब (Almond facial scrub)<br/>यह चेहरे का एक बेहतरीन एक्स्फोलियेटर और अशुद्धियाँ निकालने का कारक है। बादाम की मदद से त्वचा की मृत कोशिकाएं, अशुद्धियाँ, काले धब्बे और सफ़ेद धब्बे दूर हो जाते हैं। रात में गर्म दूध में कुछ बादाम भिगोकर रखें। सुबह इन्हें पीसकर एक पेस्ट बना लें और अपनी गीली त्वचा पर उँगलियों की मदद से इसकी मालिश करें। कुछ मिनट के बाद गुनगुने पानी से धो लें। यह पैक रूखी और सामान्य त्वचा पर प्रयोग किया जा सकता है।<br/>संतरे के छिलकों का घरेलू फेस स्क्रब (Orange peel homemade face scrub)<br/>यह तैलीय त्वचा के लिए एक आदर्श स्क्रब है। संतरे का छिलका त्वचा के अन्दर तक जाता है और चेहरे को एक नयी चमक प्रदान करता है। संतरे के छिलके के पाउडर, नमक और शहद का मिश्रण तैयार करें तथा इसे अपनी उँगलियों की मदद से घड़ी की दिशा में तथा घड़ी की उलटी दिशा में रगडें। इस पैक का प्रयोग तैलीय और सामान्य त्वचा पर किया जा सकता है।<br/><br/>हर तरह की त्वचा के लिए घरेलू बॉडी और फेशियल स्क्रब<br/><br/>दूध से बना चेहरे का स्क्रब (Milk face scrub)<br/>यह ओटमील की मदद से बनाया जाता है, जिसकी मदद से यह प्राकृतिक फाइबर (fiber) से युक्त स्क्रब साबित होता है। यह त्वचा की परत पर जमे सारी गन्दगी और मृत कोशिकाओं को हटाने में सक्षम होता है। पानी में कुछ डॉ तक ओटमील भिगोकर रखें और फिर पानी को हटा लें। इसमें दूध की गाढ़ी मलाई डालें और एक गाढ़ा पेस्ट तैयार करें। इसका प्रयोग अपनी गीली त्वचा पर करें और चेहरे पर गोलाकार मुद्रा में 2 से 3 मिनट के लिए मालिश करें। इसे गुनगुने पानी से धो लें। इस पैक का प्रयोग रूखी और सामान्य त्वचा पर किया जा सकता है। तैलीय त्वचा वाले दूध की मलाई की जगह दही का प्रयोग कर सकते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1172",
		"Title": "Castor oil in Hindi – कैस्टर ऑयल के फायदे(castor oil ke fayde)",
		"ImageName": "Top-beauty-skin-hair-care-benefits-of-castor-oil.jpg",
		"Description": "कैस्टर ऑइल(castor oil) एक तरह का चिपचिपा तेल होता है, जिसके स्वास्थ्य और सुंदरता से जुड़े हुए कई गुण होते हैं। बालों के लिए भी यह काफी औषधि मानी जाती है और कैस्टर ऑइल से बालों के झड़ने, नए बालों के बढ़ने और डैंडरफ (dandruff) को दूर करने में काफी सहायता करता है। अगर आप बालों की मरम्मत के लिए कोई उपाय ढूंढ रहे हैं तो भी कैस्टर ऑइल(castor oil) एक काफी बेहतरीन औषधि है।<br/>अगर आप बालों के झड़ने की समस्या से ग्रस्त हैं और ज़्यादा महंगे विकल्पों का प्रयोग नहीं कर सकते, तो भी कैस्टर ऑइल आपके लिए काफी फायदेमंद साबित होता है। भले ही कैस्टर ऑइल चिपचिपा होता है, यह आपके बालों के लिए कई तरीकों से फायदेमंद साबित होता है।<br/>अरण्डी के गुण, अरंडी के तेल के सौंदर्य लाभ (Castor oil beauty benefits)<br/>अखरोट के तेल का सौंदर्य की देखभाल <br/><br/>आयु निशान : अरंडी का तेल / एरंड का तेल उम्र निशानों के लिए सबसे अच्छे उपाय है। अरंडी के तेल को उम्र के निशानों पर लगायें हैं और उन पर हल्की मालिश करें। यह उम्र के निशानों पर अच्छी तरह से काम करता है।<br/>बाल का पुनविकास : पुराने दिनों में अरंडी के तेल / कैस्टर ऑयल(castor oil) बालों के तेल के रूप में उपयोग किये जाते थे। लेकिन अब नारियल का तेल उसके स्थान पर उपयोग हो रहा है क्योंकि अरंडी का तेल प्रकृति में मोटा है और इसकी महक खुशबूदार नहीं है। लेकिन अरंडी का तेल बालों के पुन:विकास में मदद करता है। खोपड़ी पर अरंडी के तेल को लगायें। खोपड़ी के बालों पर गर्म अरंडी के तेल का उपयोग करना बेहतर है। एक घंटे के बाद शैंपू से धो डालें।<br/>कंडीशनिंग बाल : यह आपके बालों के लिए कंडीशनर के रूप में भी काम करता है अरंडी के तेल में वसा अम्ल होता है जो आपके बालों के लिये कंडिशनर के रूप में भी काम करता है।<br/>फटे नाखूनों के लिए अच्छा : अरंडी के तेल के लाभ, अरंडी का तेल / कैस्टर ऑयल नाखून और उंगलियों के पोरों के लिए अच्छा है। नाखूनों और उंगलियों के पोरों पर अरंडी के तेल को रात में लगायें। यह फटे नाखूनों से बचाता है।<br/>साफ त्वचा : यह त्वचा की सफाई के रूप में भी काम करता है। स्नान के लिए जाने से पहले अपने शरीर पर अरंडी के तेल को लगायें। इसे 15 मिनट के लिए छोड़ दें। फिर गर्म पानी से नहाना चाहिये। यह शरीर में मृत कोशिकाओं को साफ और आपकी त्वचा को साफ बनाता है और आपको ताज़ा रूप देता है।<br/>फटी एड़ियों का इलाज़ : अरंडी के तेल के लाभ, हल्के गर्म अरंडी के तेल को रात के समय में फटी एड़ियों पर लगायें। अपनी एड़ियों को धुल डालें। यह फटी एड़ियों के दर्द को हटायेगा। इसका लगातार इलाज फटी एड़ियों को ठीक करता है।<br/>शिकन मुक्त त्वचा : शिकन क्षेत्र में अरंडी के तेल को लगायें और त्वचा के द्वारा इसे अवशोषित करने योग्य बनायें। शिकन मुक्त त्वचा पाने के लिए बार-बार इसे दोहरायें।<br/>त्वचा तिल हटाने में : अरंडी के तेल के साथ बेकिंग सोडा मिलाएं और त्वचा तिल क्षेत्र पर लगा लें। इसे बार बार अपनी त्वचा तिल पर तब तक लगायें जब तक यह हट न जाये।<br/>खिंचाव के निशान का इलाज : अरण्डी का तेल खिंचाव के निशान का भी इलाज करता है। कुछ दिनों तक खिंचाव निशान के क्षेत्र पर अरंडी के तेल को लगायें। वे कुछ दिनों में हल्के हो जायेगे। अच्छा परिणाम प्राप्त करने के लिये इसे एक महीने तक करें।<br/>मॉइस्चराइज़र : अरंडी के तेल के लाभ, अरंडी का तेल त्वचा पर मॉइस्चराइज़र के रूप में भी काम करता है।<br/><br/>बालों की सुंदरता के लिए कैस्टर ऑइल के गुण (Beauty hair benefits of castor oil)<br/>कैस्टर ऑइल से बालों के लिए बहुत लाभदायक होता है. आजकल कई जगह कैस्टर ऑइल(castor oil) के अच्छे परिणाम (castor oil for hair growth reviews) भी देखने और पढने को मिल जाते हैं जिनसे पता चलता है कि यह ये तेल त्वचा और बालों के लिए कितना प्रभावी है. आइये जानें कैस्टर ऑइल का प्रयोग बालों पर कैसे करें हिंदी में (How to apply castor oil for hair growth)<br/>कैस्टर ऑइल द्वारा बालों को लम्बा करने के उपाय (castor oil for hair growth in Hindi)<br/>कैस्टर ऑइल को हिंदी (castor oil meaning in Hindi) में रेड़ी या अरंडी का तेल कहा जाता है. अगर आपके बाल जल्दी जल्दी नहीं बढ़ते तो इसका कारण बालों में पोषण कि कमी को माना जाता है. जब तक बालों को जड़ों से पोषण नहीं मिलता वे तेजी से लम्बे नहीं होते. अगर आप प्राकृतिक तरीके से बालों को लम्बा करने का उपाय ढूंढ रही हैं तो कैस्टर ऑइल के साथ नारियल तेल का प्रयोग फायदेमंद उपाय है. एक कटोरी में नारियल तेल और समान मात्रा में अरंडी तेल को लेकर अच्छी तरह मिक्स कर लें. इन दोनों को हल्का गुनगुना कर बालों की जड़ों में 10 से 15 मिनट तक मसाज करें और किसी मोटे गर्म पानी में भीगे तौलिये को सिर पर लपेट लें. इस उपाय को हफ्ते में 2 से 3 बार करने पर बाल जल्दी ही लम्बे होना शुरू हो जायेंगे.<br/>बादाम के तेल के साथ काले घेरे कैसे दूर करें?<br/>दोमुंहे बालों को हटाए (Remove split ends with arandi oil)<br/>ज़्यादातर लोग दोमुंहे बालों की समस्या से ग्रस्त हैं, जो तब सामने आती है जब आपके बालों को पर्याप्त रूप से पोषण प्राप्त नहीं होता। शैम्पू (shampoo) लगाने और विभिन्न बालों के उत्पाद प्रयोग में लाने के बाद भी कई लोगों की दोमुंहे बालों की परेशानी दूर नहीं होती। अगर आपके साथ भी यह समस्या है तो यह समय कुछ अलग करने का आ गया है। कैस्टर ऑइल एक बेहतरीन तकनीक है, जिसकी मदद से आप अपने बालों का दोमुंहापन काफी हद तक कम कर सकते हैं।<br/>डैंडरफ से मुक्ति दिलाए (Freeing dandruff se arandi tel ke fayde)<br/>डैंडरफ कई लोगों के खुश ना रहने की वजह बनता है। इसके अंतर्गत आपके सिर में खुजली होती है और त्वचा की उस ऊपरी परत, जो बालों के बाद ही रहती है, से चमड़ी निकलती है। इसके उपचार के लिए कैस्टर ऑइल की कुछ बूँदें लें और अपने सिर पर लगाएं। डैंडरफ आमतौर पर तब होता है, जब आपके सिर की त्वचा काफी सूखी हो जाती है। कैस्टर ऑइल सिर का सूखापन दूर करता है और hinditips.in इसके बदले नमीयुक्त त्वचा का उत्पादन करता है। आप एक चम्मच कैस्टर ऑइल लेकर इसमें नीम्बू मिश्रित करें और इसे बालों पर लगाकर डैंडरफ दूर करें।<br/>बालों में चमक लाए (Shine on hair with arandi oil)<br/>ज़्यादातर लोगों के बालों से प्रदूषण, गन्दगी, खानपान में मिलावट और हानिकारक रसायन युक्त शैम्पू का प्रयोग करने की वजह से चमक चली जाती है। अगर आप अपने बालों में प्राकृतिक चमक प्राप्त करना चाहते हैं, तो कैस्टर ऑइल आपके लिए एक बेहतरीन उपाय साबित होगा। इस स्थिति में बालों में कैस्टर ऑइल लगाने की एक ख़ास विधि है। इसके लिए एक पात्र में पर्याप्त मात्रा में कैस्टर ऑइल लें और इसे इतना गर्म करें कि इसका गाढ़ापन कम हो जाए। अब इसे अपने बालों की जड़ों पर अच्छे से लगाएं और बालों को तौलिए से लपेटकर रातभर छोड़ दें। सुबह उठकर बालों को एक सौम्य शैम्पू से धो लें। कैस्टर ऑइल से बालों के अंदर नमी कैद हो जाएगी और बाल चमकदार एवं सुंदर हो जाएंगे।<br/>नारियल के तेल के स्वास्थ्य तथा सुंदरता आधारित गुण<br/>त्वचा पर कैस्टर ऑइल के गुण (Beauty skin benefits of castor oil)<br/>सनबर्न से बचाए (Treating sunburn)<br/>अरंडी के तेल के लाभ, गर्मियों के मौसम में सनबर्न एक ऐसी समस्या है,जिसके शिकार भारत वर्ष में ज़्यादातर लोग होते हैं। कैस्टर ऑइल सनबर्न ठीक करने का काफी अच्छा विकल्प साबित होता है। एक पात्र में एक चम्मच कैस्टर ऑइल तथा इतनी ही मात्रा में नारियल का तेल लें, और इसे अच्छे से अपने बालों एवं इसकी जड़ों में लगाएं। इसका प्रयोग एक हफ्ते तक करें और टैन (tan) मुक्त त्वचा पाएं।<br/>एक्ने का उपचार (Treating acne hai castor tel ke labh)<br/>एक्ने और मुहांसे ऐसी समस्या है, जिसका सामना तैलीय त्वचा वाले लोगों को काफी करना पड़ता है। क्योंकि कैस्टर ऑइल में रायसीनोलिक एसिड (ricinoleic acid) होता है,अतः कैस्टर ऑइल से एक्ने को बेहतरीन और प्रभावी रूप से ठीक करता है। इसे चेहरे पर लगाने की एक विधि होती है। एक मग भरकर हल्का गर्म पानी लें और इससे अपना चेहरा धोएं, जिससे आपकी त्वचा के रोमछिद्र खुल जाएँ। अब थोड़ा सा कैस्टर ऑइल लें और इसे सोने जाने से पहले अपने चेहरे पर लगाएं। इसे रातभर के लिए छोड़ दें और अगली सुबह अपने चेहरे को अच्छे से धो लें। अगर आप इस विधि का पालन रोज़ाना करते हैं, तो आपके चेहरे से एक्ने पूरी तरह दूर हो जाएगा।<br/>कमज़ोर नाखूनों का इलाज (Remedy for brittle nails)<br/>आज के दौर में ज़्यादातर लोगों को कमज़ोर या दरार पड़ी नाखूनों की समस्या सताती है। अगर आप हर शाम को कैस्टर ऑइल से अपने नाखूनों की मालिश करें तो आप अपने कमज़ोर नाखूनों से आसानी से छुटकारा पा सकते हैं। अगर आप सोने जाने से पहले इस विधि का प्रयोग करें तो आपके लिए यह काफी फायदेमंद रहेगा। इसका प्रयोग केवल एक हफ्ते तक करें और एक हफ्ते के बाद अपने नाखूनों में आया अंतर देखें। आप पाएंगे कि आपके नाखून कमज़ोर से स्वस्थ हो जाएंगे।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1173",
		"Title": "Hindi beauty tips with walnut oil in skin care and beauty care – अखरोट...",
		"ImageName": "Hindi-beauty-tips-with-walnut-oil-in-skin-care-and-beauty-care.jpg",
		"Description": "प्रकृति में मौजूद सारे नट्स (nuts) में अखरोट एक ऐसा नट है, जो काफी स्वास्थयकर है, क्योंकि इसमें स्वास्थयकर वसा जैसे ओमेगा 3 फैटी एसिड (omega 3 fatty acid) मौजूद होता है। आप आसानी से इस नट का सेवन अपने शाम के नाश्ते के रूप में कर सकते हैं। अखरोट के तेल में भी आपकी त्वचा और सम्पूर्ण सौंदर्य उपचार को गुणकारी एवं प्रभावी बनाने के गुण मौजूद होते हैं।<br/>ऐसा एक समय था, जब लोग अखरोट के गुणों से परिचित नहीं थे। उस समय लोग इसे काफी महंगा खाद्य पदार्थ कहकर इसका सेवन नहीं करते थे। पर आजकल लोग पैसों से ज़्यादा अपने स्वास्थ्य और सुंदरता की चिंता करते हैं। पिछले कुछ दशकों से लोग अखरोट का काफी मात्रा में सेवन कर रहे हैं, और इससे उन्हें इसके गुणों का अच्छे से पता चल गया है।<br/>अखरोट के तेल में उच्च विटामिन और प्रोटीन होते हैं जो त्वचा के लिए लाभकारी होते हैं। इसलिए इस अखरोट के तेल को सौंदर्य उत्पादों में मिलाया जाता है। अखरोट खाने से कई स्वास्थ्य लाभ होते हैं। खाने के अलावा हम इनके तेल का सौंदर्य की देखभाल में उपयोग कर सकते हैं। इस तेल में तंतु, ओमेगा 3 फैटी एसिड और जरुरी विटामिन होते हैं जो कई सौंदर्य उपचारों में काम करते हैं। अखरोट के तेल की सुंदरता के लिए लाभ नीचे दिए हुए हैं। अखरोट के तेल के लाभ :-<br/>अखरोट के तेल का सौंदर्य में लाभ (Beauty benefits of walnut oil)<br/>फफूंद (फंगल) संक्रमण का इलाज (Treat fungal infections akhrot ke tel ke fayde)<br/>अखरोट फंगल संक्रमण के इलाज के लिए अच्छा उपाय है। एथलीट फुट की तरह संक्रमण, कैंडिडा फंगल संक्रमण में गुणकारी है। एथलीट फुट या कैंडिडा से प्रभावित क्षेत्र पर अखरोट का तेल लगायें। अखरोट का तेल लहसुन या प्याज समान बेहतर परिणाम देता है।<br/>झुर्रियों को हटाता है (Removes wrinkles)<br/>सूखे मेवे (ड्राई फ्रूट) खाने के स्वास्थ्य लाभ<br/>अखरोट का तेल लंबे समय से झुर्रियों के लिए उपाय के रूप में प्रयोग किया जाता है। यह तेल चिकना है और खनिजों से भरा हुआ है। अखरोट के तेल के लाभ, चेहरे पर इस तेल को रोज लगाने से चेहरा झुर्रियों से मुक्त हो जायेगा। यह तेल शरीर और चेहरे के निशानों पर अच्छी तरह से काम करता है।<br/>एक्जिमा का इलाज (Treat eczema hai akhrot ke fayde)<br/>अखरोट के तेल के ओमेगा 3 फैटी एसिड एक्जिमा के उपचार में सहायक होते हैं। अखरोट के तेल में लहसुन का रस मिलाकर एक्जिमा वाले क्षेत्र पर लगायें। आप 10 दिनों में परिणाम प्राप्त कर सकते हैं।<br/>सोरायसिस पर उपाय (Psoriasis remedy)<br/>सोरायसिस सबसे बुरा त्वचा रोग है। अखरोट का लाभ, स्नान से पहले सोरायसिस बाधित त्वचा पर अखरोट का तेल लगाकर एक घंटे के लिए छोड़ दें। फिर स्नान करें। इसके अलावा स्नान के पानी में अखरोट का तेल मिलाने से भी उपयोग होगा।<br/>ओमेगा 3 का स्त्रोत (Rich source of omega-3)<br/>अखरोट में ओमेगा 3 है जो दिल की बीमारियाँ, कैंसर जैसी बिमारियों में गुणकारी है।<br/>त्वचा और सुंदरता के लिए अखरोट के तेल के गुण (Benefits of walnut oil for skin and beauty)<br/>एंटीऑक्सीडेंट्स के गुण (Presence of antioxidants hai akhrot ke tail ke labh)<br/>हमारे शरीर के अंदर ऑक्सीडेंट्स की मौजूदगी होने के फलस्वरूप ही हमें कई प्रकार की बीमारियों का शिकार होना पड़ता है। परन्तु अगर आप रोज़ाना अखरोट के तेल का सेवन करें तो आपके शरीर के अंदर मौजूद ऑक्सीडेंट्स पूरी तरह गायब हो जाएंगे और उनकी जगह एंटीऑक्सीडेंट्स ले लेंगे। अगर आप अचानक उम्र बढ़ने की समस्या से पीड़ित हैं तो आपके लिए अखरोट के तेल का प्रयोग करना सबसे अच्छा विकल्प साबित होगा।<br/><br/>नारियल के तेल के स्वास्थ्य तथा सुंदरता आधारित गुण<br/><br/>पेट की चर्बी कम करे (Cutting tummy fat)<br/>इस विश्व में ज़्यादातर लोग पेट के ऊपर जमने वाली चर्बी की समस्या के शिकार हैं। पर अब इस चर्बी को कई तरीकों से दूर किया जा सकता है। अखरोट का सेवन करने से भी पेट की अतिरिक्त चर्बी पूरी तरह गल जाती है। आप बाज़ार से अखरोट का तेल भी खरीद सकते हैं और अपने सामान्य तेल की जगह इसका खाना पकाने में प्रयोग कर सकते हैं। अगर आप अपने भोजन में सलाद का सेवन कर रहे हैं तो इसमें अखरोट का तेल मिश्रित कर देने से ये सलाद और भी ज़्यादा स्वास्थयकर हो जाएगा। कुछ महिलाओं को ऐसा लगता है कि उनके पेट में अतिरिक्त मात्रा में चर्बी जमी होने की वजह से वे सुन्दर नहीं लगती। परन्तु अखरोट के तेल के सेवन से पेट के ऊपर की सारी चर्बी कम हो जाएगी और उन्हें एक स्वस्थ और सुन्दर स्वरुप प्राप्त होगा।<br/>बालों की लम्बाई में वृद्धि (Hair growth promotion akhrot tel se)<br/>किसी व्यक्ति के बाल उसकी सुंदरता में वृद्धि करने में काफी महत्वपूर्ण भूमिका निभाते हैं। अगर आपके बाल रूखे और फ़िज़ी (fizzy) हैं, तो इससे आपकी सम्पूर्ण सुंदरता में काफी गिरावट आती है। अगर आपके बाल काफी पतले और अनाकर्षक हैं तो कोई भी आपकी तरफ अच्छे से नहीं देखेगा। दूसरी तरफ अगर आपके बाल लम्बे और चमकदार हैं जिनकी बेहतरीन बढ़त सुनिश्चित की गयी है, तो इससे आपकी सुंदरता में कई गुना ज़्यादा निखार आ जाएगा। क्योंकि अखरोट के तेल में पोटैशियम (potassium) की मात्रा काफी ज़्यादा होती है, इससे आपके बालों की बढ़त में काफी निखार आएगा।<br/>नमी प्रदान करने के गुण (Moisturizing properties)<br/>अगर आप अपनी त्वचा को स्वस्थ और खूबसूरत बनाना चाहते हैं तो अपनी त्वचा को नमीयुक्त बनाए रखना इस दिशा में आपका पहला कदम होगा। कुछ लोगों की त्वचा काफी रूखी होती है, जिससे कि वे बिलकुल भी आकर्षक नहीं लगते।परन्तु अखरोट के तेल का नमी प्रदान करने वाला प्रभाव आपकी त्वचा पर आदर्श रूप से चमक ले आता है। आमतौर पर आपकी कोहनियां और घुटने काफी रूखे होते हैं, जिसे अखरोट के तेल के प्रभाव से दूर किया जा सकता है।<br/>अखरोट के तेल के गुण डैंडरफ में (Dandruff)<br/>क्योंकि बाल हमारी सुंदरता का एक काफी अहम भाग साबित होते हैं, अतः इनके डैंडरफ से प्रभावित हो जाने से इस सुंदरता में काफी कमी आ जाती है। अखरोट का तेल बालों से डैंडरफ दूर करने की काफी कारगर विधि है। वह स्थिति काफी शर्मनाक होती है, जब डैंडरफ आपके कपड़ों पर गिरता है। ये तब और भी खराब लगता है, जब आपका परिधान काला या गहरे रंग का हो। कई तरह के एंटी डैंडरफ शैम्पू (anti dandruff shampoos) प्रयोग में लाने के बाद भी लोग डैंडरफ को काबू में नहीं कर पाते। परन्तु अखरोट का तेल डैंडरफ को पूरी तरह दूर भगाने का एक बेहतरीन माध्यम है। परन्तु डैंडरफ को पूरी तरह ख़त्म करने के लिए यह ज़रूरी है कि आप इसका प्रयोग रोज़ाना करें।<br/><br/>अरंडी के तेल से त्वचा तथा बालों की देखभाल के लाभ<br/><br/>अखरोट के तेल के गुण घाव भरना में (Healing)<br/>अगर आपके शरीर में कहीं पर छिलने या कटने का निशान है, तो इसे ठीक करने के लिए अखरोट काफी बेहतरीन विकल्प साबित होता है। अखरोट से प्राप्त किया हुआ तेल आपके घाव को प्राकृतिक रूप से ठीक करता है। अगर आप इसमें लहसुन के कुछ फाहे और टी ट्री ऑइल (tea tree oil) भी मिश्रित कर दें, तो आपको और भी बेहतरीन परिणाम प्राप्त होंगे। क्योंकि यह एक प्राकृतिक उपचार है, अतः यह प्रभाव डालने में थोड़ा समय लेगा। पर इसके कोई साइड इफेक्ट्स (side effects) नहीं होते, अतः आप इसका प्रयोग आसानी से कर सकते हैं।<br/>दिल की बीमारी से सुरक्षा (Protection from heart disease)<br/>आज के दौर में ज़्यादातर लोग दिल की समस्याओं से जूझ रहे हैं। ओमेगा 3 फैटी एसिड (omega 3 fatty acid) दिल की बीमारियों से दूर रहने का एक तरीका साबित होता है। अगर आप अखरोट या इसके तेल का रोज़ाना सेवन कर सकें, तो दिल की बीमारियों से सुरक्षा मुमकिन है। आपकी कोशिकाओं के साथ जुड़ने वाला कैंसर (cancer) का तत्व भी अखरोट में मौजूद ओमेगा 3 फैटी एसिड की मदद से दूर हो सकता है। आप या तो इस तेल को अपने सलाद पर छिड़क सकते हैं, या फिर खाना बनाते समय इसका इस्तेमाल कर सकते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1174",
		"Title": "Hindi beauty tips for skin care, hair care &amp; nail care with lemon juice...",
		"ImageName": "Beauty-benefits-of-lemon-juice-for-skin-care-Hair-care-nail-care.jpg",
		"Description": "नींबू में कई गुण होते हैं और यह हमेशा खूबसूरत बनाए रखने में काफी महत्वपूर्ण भूमिका निभाता है। यह प्रकृति की ओर से एक तोहफा है, जिससे आप हमेशा खूबसूरत लग सकें। आपके लिए यह अच्छा होगा कि आप हर सुबह उठकर नींबू के रस का सेवन करना शुरू कर दें।<br/>इससे आपको अपना दिन तरोताज़ा रूप से शुरू करने का अवसर प्राप्त होगा और आप कई तरह की बीमारियों से बच भी जाएंगे। नींबू त्वचा और शरीर दोनों के लिए काफी अच्छा होता है। यह आपको तरोताज़ा बनाए रखने का एक बेहतरीन उत्पाद है। यही वह समय है, जब आप नींबू के गुणों के बारे में विस्तार से पढ़ें और इसे अपने जीवन का हिस्सा बनाएं।<br/>नींबू का रस आपका वज़न घटाने में सहायक होता है। अगर आप एक गिलास नींबू के रस का सेवन करें, तो इसकी मदद से आपके शरीर का मेटाबोलिज्म (metabolism) दुरुस्त होने में काफी मदद मिलेगी। नींबू में काफी कम मात्रा में कैलोरीज (calories) होती हैं। अगर आप नींबू को शहद के साथ मिलाएं और इसका सेवन हर सुबह करें, तो आप काफी तरोताजा महसूस करेंगे।<br/>इससे शरीर काफी हल्का प्रतीत होता है और आप भी काफी अच्छा महसूस करते हैं। नींबू शरीर के अन्दर काफी सकारात्मक परिवर्तन लाता है और इसी वजह से अच्छा जीवन जीने का मूल तत्व कहा जाता है। नींबू शरीर के स्वास्थ्य को नियंत्रित करता है और इसको एक फल के रूप में अपनी दिनचर्या में शामिल करने से आपके जीवन को एक नयी ऊर्जा प्राप्त होती है।<br/>नींबू का सेवन हमारे स्वास्थय के लिए बहुत लाभकारी हैं। क्या आप जानते हैं नींबू सौंदर्य बढाने में भी बहुत लाभकारी होता हैं। नींबू फल परिवार के अंतर्गत आता हैं और यह विटामिन सी से युक्त होता हैं। नींबू आपकी त्वचा की कोशिकाओं में अंदर तक जाकर उन्हें पोषण प्रदान करता हैं और त्वचा में निखार लाता हैं। नींबू से हम अपनी त्वचा और बालों की कैसे देखभाल कर सकते हैं यह हमने नीचे विस्तृत रूप में बताया हैं :<br/>दमकती त्वचा के लिए नींबू के फेस पैक<br/>नींबू आँखों के लिए काफी लाभदायक (Lemon (nimbu ras) takes great care of the eyes)<br/>नींबू आँखों के लिए काफी लाभदायक होता है। नींबू पानी पीने से आँखों को काफी फायदा पहुंचता है। इसके अलावा अगर आप नींबू को आँखों के आसपास रगडें, तो आपको काफी अच्छा प्रभाव प्राप्त होगा। इससे आपके काले घेरों को दूर करने में आसानी होगी और आँखों की किसी भी प्रकार की समस्या से भी आपको निजात मिलेगी। अब आपकी आँखें बिलकुल नहीं सूखेंगी और आप आँखों के किसी प्रकार के संक्रमण से भी प्रभावित नहीं होंगे। इसके प्रयोग से आपको चमकदार और स्वस्थ आँखें प्राप्त होंगी और आपकी नज़र भी काफी तेज़ हो जाएगी।<br/>नींबू शरीर की प्रतिरोधक क्षमता को बढ़ाए (Lemon boosts the human immunity system se nimbu ke ras ke gun)<br/>नींबू मानव शरीर की प्रतिरोधक क्षमता में भी काफी बढ़ोत्तरी करने में सहायक सिद्ध होता है। नींबू में सारे ज़रूरी एंटीऑक्सीडेंटस (anti-oxidants) होते हैं, जिनकी मदद से आप संक्रमणों से लड़ सकते हैं और सामान्य सर्दी खांसी और कफ़ से बचकर रह सकते हैं। नींबू के सेवन से शरीर की कोशिकाओं में मजबूती आती है तथा उनकी कार्यशीलता में भी काफी बढ़ोत्तरी होती है। इससे शरीर की प्रतिरोधक क्षमता में भी वृद्धि होती है और अब आपको संक्रमणों या अन्य बीमारियों से प्रभावित होने की चिंता नहीं सताती। शरीर का बचाव करने का और प्रतिरोधक क्षमता को नियंत्रित और मज़बूत बनाने का यह एक काफी बढ़िया तरीका है।<br/>नींबू के रस के लाभ से नाखूनों और होंठों का इलाज (Lemon can cure your nails and lips se nimbu ke ras ke labh)<br/>नींबू के सौन्दर्यवर्धक गुण<br/>नींबू आपके होंठों और नाखूनों पर काफी असरदार रूप से कार्य करता है। यह शरीर की सूखी हुई कोशिकाओं को हटाने में मदद करता है। यही कारण है कि ठण्ड के मौसम में आपको होंठों पर नींबू का रस लगाने की सलाह दी जाती है। इससे आपके होंठ काफी अच्छी स्थिति में रहते हैं और उनमें दरारें और सूखापन नहीं आता। इसके प्रयोग से आपके होंठ नर्म मुलायम हो जाते हैं। नींबू का रस कमज़ोर नाखूनों की भी देखभाल करने में सक्षम है और इसके निरंतर इस्तेमाल से नाखून काफी चमकदार हो जाते हैं।<br/>व्यायाम के बाद नींबू के रस का सेवन (The goodness of lemon juice after exercise)<br/>नींबू का रस खनिजों और नमक से भरपूर होता है। काफी देर तक व्यायाम करने के बाद आप काफी थक जाते हैं और शरीर जवाब देने लगता है। यह वो समय होता है, जब शरीर अपने अन्दर का आवश्यक नमक खोने लगता है। इस समय अगर आप एक गिलास नींबू पानी का सेवन कर लेंगे, तो काफी तरोताजा और उर्जावान महसूस करेंगे। नींबू का पानी शरीर के अन्दर सारे आवश्यक नमक और खनिज का संचार इस तरह से करने में मदद करता है कि आप खुद को उर्जावान और शक्ति से भरपूर महसूस कर सकें। आपको यह लगने लगेगा कि आपने अपने शरीर में पर्याप्त ऊर्जा प्राप्त कर ली है और इसके बाद आप दिन के बाकी कार्यों के लिए खुद को तैयार महसूस करेंगे।<br/>नींबू सारे शरीर को पर्याप्त पोषण दे (Lemon causes whole body nourishment)<br/>नींबू आपके शरीर के सम्पूर्ण पोषण के लिए ज़िम्मेदार तत्व होता है। इसका असर आपके बालों से शुरू होता है और आपके पैरों के नाखूनों तक आपको प्रभावित करता है। यह त्वचा और शरीर के अन्य अंदरूनी अंगों के स्वस्थ और क्रियाशील रहने का काफी कारगर स्त्रोत है। एक बार जब आप रोजाना एक गिलास नींबू पानी का सेवन शुरू करते हैं, तो आप पहले से कहीं अधिक चुस्त दुरुस्त और तरोताज़ा दिखने लगते हैं। यह शरीर की गर्मी को दूर करने का तथा अन्दर से ऊर्जा को महसूस करने का एक काफी प्रभावी तरीका है। नींबू शरीर के क्षतिग्रस्त भागों के मरम्मत करने में भी काफी असरदार सिद्ध होता है। आप इसे शरीर का सम्पूर्ण उपचार भण्डार कह सकते हैं, जहां पर शरीर के हर अंग के देखभाल की पूरी ज़िम्मेदारी ली जाती है।<br/>नींबू के रस से त्वचा, बाल और नाख़ून को होने वाले फायदे<br/>चेहरे को चमकदार बनाने के लिए नींबू का इस्तेमाल (Lemon takes great care of your face)<br/>नींबू प्राकृतिक रूप से चेहरे की देखभाल करता हैं। नींबू का रस चेहरे के दाग, धब्बे, निशान हटाता हैं। नींबू के रस का इस्तेमाल अपने नहाने के पानी में करने से यह त्वचा की बंद कोशिकाओं को खोलता हैं। नींबू के रस को पानी में मिलाकर अपने पैरों को डुबोने से यह पैरों की मृत त्वचा को हटाता हैं। नींबू का रस साईटरिक एसिड से युक्त होता हैं जो कि त्वचा को दाग धब्बे रहित बनाने में सहायक हैं।<br/>नींबू के रस के गुण, नींबू के रस को टोनर की तरह कैसे इस्तेमाल करें (Nimbu ke ras ke fayde hindi me as a face toner)<br/>नींबू के रस को टोनर की तरह भी इस्तेमाल कर सकते हैं। 2 टेबलस्पून नींबू का रस ,2 टेबलस्पून वाइन , 2 टेबलस्पून पानी लें सबको अच्छी तरह मिला लें। इस मिश्रण में रुई को डुबो कर चेहरे पर लगायें।<br/>नींबू के रस के फायदे, नींबू का एक्सफोलिअट की तरह कैसे इस्तेमाल करें (Lemon as a exfoliator)<br/>नींबू को दो भाग में काट लें और उसे चीनी में डुबो कर अपनी त्वचा पर रगडें। यह आपकी त्वचा के लिए सर्वोत्तम एक्सफोलिअट हैं।      hinditips.in<br/>नींबू पानी पीने के स्वास्थ्य लाभ<br/>नींबू को मोइस्चराइजर की तरह कैसे इस्तेमाल करें (Lemon as a body moisturizer)<br/>शुष्क त्वचा के लिए नींबू एक सर्वोत्तम मोस्चराइजर हैं। 1 टेबलस्पून शहद , 1 टेबलस्पून नींबू का रस और 1 टेबलस्पून जैतून का तेल मिलाकर मिश्रण बना लें। इस मिश्रण अपनी शुष्क त्वचा पर इस्तेमाल करें। 10-15 मिनट तक इसे त्वचा पर रहने दें। फिर ठन्डे पानी से धो लें यह आपकी त्वचा को मोस्चराइज करता हैं।<br/>नींबू को ब्लैकहेड्स हटाने के लिए कैसे इस्तेमाल करें (Lemon uses as blackhead removal)<br/>नींबू के रस से ब्लैकहेड्स की त्वचा को रगडें। नींबू का रस ब्लैकहेड्स और कोशिकाओं को अन्दर तक साफ़ कर देता हैं। इसे त्वचा में 10-15 मिनट तक रहने दें फिर धो लें।<br/>बालों की देखभाल के लिए नींबू का कैसे इस्तेमाल करें (Lemon takes care of the hairs)<br/>नींबू के रस को अपने सर की त्वचा पर लगायें। बालों में नींबू का रस लगाने से दो फायदे हैं एक तो यह रुसी हटता हैं और दूसरा की यह बालों को कंडीशन करने के भी काम आता हैं। 1 टेबलस्पून जैतून का तेल लें, 1 टेबलस्पून शहद, 3 टेबलस्पून नींबू का रस मिलाकर मिश्रण बनाएं। इस मिश्रण को बालों में 30 मिनट के लिए लगायें। फिर धो लें।<br/>नींबू के रस से नाख़ून की देखभाल कैसे करें (Lemon can cure your nails)<br/>10 मिनट के लिए अपने नाख़ून को नींबू के रस में डूबो दें। फिर नाख़ून को ब्रश से रगडें। आप नींबू के रस में सिरका भी मिला सकते हैं। यह आपके नाख़ून को मजबूत बनाता हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1175",
		"Title": "Amazing water spinach beauty and health benefits in Hindi – पानी में उगने वाली...",
		"ImageName": "Amazing-water-spinach-beauty-and-health-benefits.jpg",
		"Description": "पानी में उगने वाली पालक उष्णकटिबंधीय क्षेत्रों में पाई जाने वाली सब्जी है। पालक के फायदे, इसमें शामिल पोषक द्रव्य और स्वास्थय लाभ के कारण यह बड़े स्तर पर खायी जाती है। यह सब्जी 2 किस्म की होती है। एक की डंडी हरी होती है और दुसरे में हरी छोटी पत्तियां और सफ़ेद फुल होते हैं।<br/>यह पालक की सब्जी पोषक द्रव्य, विटामिन और खनिज का उत्तम स्त्रोत है। इसमें विटामिन ए, विटामिन सी, लोह, पानी और दुसरे पोषक द्रव्य होते हैं जो स्वस्थ शरीर और त्वचा के लिए उपयोगी होते हैं।<br/>पानी में उगने वाले पालक के सौंदर्य और स्वास्थय लाभ (Health and beauty benefits of water spinach)<br/>पालक के गुण कोलेस्ट्रॉल के स्तर को नियंत्रित करे (Controls cholesterol levels)<br/>पानी में उगने वाली पालक का सेवन करने से आपको अपना वज़न नियंत्रित करने में मदद मिलती है और इससे कोलेस्ट्रॉल का स्तर भी काफी कम हो जाता है। चूहों पर हुए एक शोध के अनुसार पानी का पालक कोलेस्ट्रॉल के स्तर तथा ट्राईग्लाइकोसाइड (triglycoside) को काफी नियंत्रित करता है। इसके सेवन से कोलेस्ट्रॉल की मात्रा में काफी कमी आती है।<br/>पालक के लाभ एनीमिया का इलाज करे (Treats anemia ke liye palak ke labh)<br/><br/>लहसुन के अद्भुत सौंदर्य लाभ<br/><br/>पानी में उगने वाली पालक में काफी ज़्यादा मात्रा में आयरन (iron) की मात्रा पाई जाती है, जिसकी ज़रुरत लाल रक्त की कोशिकाओं (red blood cells) को हीमोग्लोबिन (hemoglobin) के उत्पादन के लिए काफी पड़ती है। अतः जो लोग एनीमिया से पीड़ित हैं, उन्हें अपने रोज़ाना के खानपान में आयरन से युक्त इस पत्तेदार सब्ज़ी को अवश्य शामिल करना चाहिए। यह गर्भवती महिलाओं के शरीर में होने वाली आयरन की ज़रुरत को भी पूरी करने की क्षमता रखता है।<br/>पालक के फायदे कैंसर से बचाव करे (Prevents cancer)<br/>प्राकृतिक कोशिकाओं के माहौल को बनाए रखने के लिए काफी मात्रा में पालक का काफी मात्रा में सेवन करें। पालक में 13 अलग अलग प्रकार के एंटीऑक्सीडेंट्स होते हैं, जो फ्री रैडिकल मॉलिक्यूल्स (free radical molecules) से लड़ने में सहायक होते हैं। इसके फलस्वरूप ये कैंसर की कोशिकाओं को अतिरिक्त मात्रा में बढ़ने से रोकते हैं। यह स्तन कैंसर, कोलोरेक्टल कैंसर तथा पेट के कैंसर (breast cancer, colo-rectal cancer and stomach cancers) के लक्षणों को रोकने के लिए काफी महत्वपूर्ण शाकाहारी तत्व साबित होता है।<br/>पालक के लाभ मधुमेह से रक्षा करे (Anti-diabetic me palak ke labh)<br/>मधुमेह से बचाव प्राप्त करने के लिए रोज़ाना पानी में उगने वाले पालक का सेवन काफी बेहतरीन रूप से प्रभावी साबित होता है। गर्भवती महिलाओं में भी मधुमेह का इलाज करने में भी पालक काफी बड़ी भूमिका निभाता है।<br/>पालक के फायदे स्वस्थ बाल के लिए (Healthy hair)<br/>पालक में पोषक द्रव्य हैं जो बालों के और सर की त्वचा के स्वास्थय के लिए उपयोगी पाए गए हैं। पालक का जूस या पालक का रस बालों की बढ़त, बालों का गिरना रोकना और उनकी गुणवत्ता बढाने के लिए उपयोगी है।<br/>सर्दियों में मिलने वाली सब्जियां<br/><br/>पालक को नींबू के साथ मिलाएं।<br/>इन्हें पीसकर उनका रस निचोड़ लें और छांछ लें।<br/>इस रस को रोज 1 गिलास पियें।<br/>इसका स्वाद बढाने के लिए इसमें काली मिर्च मिलाएं।<br/><br/>पालक के गुण उजली त्वचा के लिए (Glowing skin ke liye palak ke gun)<br/>पालक का रस आपकी त्वचा को आवश्यक विटामिन और खनिज दिलाता है। इसके विटामिन ए, विटामिन सी, ल्यूटिन और कैरोटिनोइड त्वचा को स्वस्थ और उजला बनाते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1176",
		"Title": "Onion juice – Top benefits for health and beauty – स्वास्थ्य एवं सौन्दर्य पर...",
		"ImageName": "Top-benefits-for-health-and-beauty.jpg",
		"Description": "जैसा कि हम जानते हैं कि प्याज हमारे दैनिक जीवन का एक अभिन्न अंग है।  इसका प्रयोग विभिन्न प्रकार के स्वादिष्ट व्यंजन एवं सलाद बनाने के लिए किया जाता है। इसके अलावा प्याज हमें स्वस्थ रखने में भी काफी महत्वपूर्ण भूमिका निभाता है। प्याज हमें कई प्रकार के स्वास्थ्य एवं सौन्दर्य लाभ प्रदान करता है।  कच्चा प्याज पके हुए प्याज की अपेक्षा अधिक प्रभावी होता है क्योंकि कच्चा रहने की स्थिति में इसमें मौजूद सल्फर (sulphur) की मात्रा काफी अधिक होती है।  यह एक प्राकृतिक एंटी माइक्रोबियल, एंटीसेप्टिक एवं कार्मिनेटिव (antimicrobial, antiseptic and carminative) पदार्थ है।  प्याज में विटामिन बी6 एवं सी, पोटैशियम, मैंगनीज, फोलेट, क्वेरसेटिन (vitamin B6 and C, copper, potassium, manganese, folate, quercetin) आदि भरपूर मात्रा में पाए जाते हैं।<br/>स्वास्थ्य लाभ (Health benefits)<br/>ब्लड शुगर नियंत्रित करे (Regulates blood sugar)<br/>अंगूर के फायदे हिंदी में<br/>ब्लड शुगर या मधुमेह की समस्या आज के दौर में काफी आम हो गयी है।  28 से 30 वर्ष की आयु के बाद अधिकतर लोगों में मधुमेह की समस्या देखी जाती है। प्याज ऐसा एक पदार्थ है जो मधुमेह की संभावना को कम करता है।  प्याज में मौजूद एलिल प्रोपिल डाइसल्फ़ाइड (allyl propyl disulfide), जो एक सल्फर यौगिक है, इन्सुलिन (insulin) के उत्पादन में बढ़ोत्तरी करता है। यह रक्त में ग्लूकोस (glucose) के स्तर को भी काफी कम करता है। क्रोमियम (chromium) यौगिक ग्लूकोस सहने का स्तर बढ़ाने में सहायता करता है। वज़न एवं प्लाज्मा ग्लूकोस कंसंट्रेशन (plasma glucose concentration) का स्तर कम करने के लिए प्याज का र्स एक प्रभावी औषधि है। 2009 में जर्नल ऑफ़ मेडिसिनल फ़ूड (journal of Medicinal Food) में छपे एक शोध के अनुसार प्याज़ में मधुमेह से लड़ने के गुण होते हैं।<br/>कैंसर की रोकथाम करे (Prevents cancer)<br/>प्याज में काफी मात्रा में एंटीऑक्सिडेंट्स तथा फ्लैवोनॉइड एवं फेनोलिक (flavonoid and phenolic) तत्व होते हैं जो कई प्रकार के कैंसर जैसे गर्भाशय का कैंसर, स्तन कैंसर, प्रोस्टेट (prostate) कैंसर, फेफड़ों का कैंसर, मुंह का कैंसर, जिगर का कैंसर, मूत्राशय का कैंसर आदि की रोकथाम में सहायक होते हैं। अमेरिकन जर्नल ऑफ़ क्लीनिकल नुट्रिशन (American Journal of Clinical Nutrition) ने 2006 में एक शोध प्रकाशित किया था जिसने साबित किया था कि प्याज एवं लहसुन का नियमित प्रयोग कई प्रकार के कैंसरों की रोकथाम में मदद करता है।<br/>दमे का उपचार करे (Treats asthma)<br/>प्याज साँसों की कई समस्याओं के उपचार के लिए जाना जाता है, जिनमें दमा सबसे आम है।  यह वायुमार्ग की मांसपेशियों को सहज रखकर दमा के लक्षणों के राहत प्रदान करता है। प्याज में मौजूद सल्फर इस समस्या के लिए जलनरोधी माध्यम का काम करता है। अमेरिकन जर्नल ऑफ़ साइकोलॉजी (American Journal of Physiology) में 2013 में प्रकाशित एक शोध के अनुसार प्याज दमे का काफी प्रभावी उपचार है।<br/>सौन्दर्य लाभ (Beauty benefits)<br/>त्वचा को स्वस्थ बनाए (Makes skin healthy)<br/>प्रतिदिन एक कच्चा प्याज आपकी त्वचा को स्वस्थ बनाए रखने के लिए काफी है।  कच्चे प्याज एक्ने (acne), काले धब्बों एवं त्वचा की रंजकता की समस्या को काफी कम करते हैं। प्याज़ एंटीऑक्सीडेंटस (antioxidants), सल्फर, विटामिन बी6 एवं सी, क्वेरसेटिन आदि से भरपूर होते हैं।  ये तत्व त्वचा को स्वस्थ, झुर्रियों से मुक्त, तरोताज़ा एवं त्वचा के हर प्रकार के संक्रमण से बचाकर रखते हैं।<br/>सिर के जुए मारे (Kills head lice)<br/>प्याज के कई गुणों में सिर के जुओं को मारना एक प्रमुख गुण है।  प्याज में मौजूद सल्फर की उच्च मात्रा की वजह से यह सिर के जुओं को मारने की एक प्रभावी औषधि है। जर्नल ऑफ़ इंटरनेशनल अकादमिक रिसर्च फॉर मल्टीडिसिप्लिनरी (Journal of International Academic Research for Multidisciplinary) ने 2014 में एक शोध प्रकाशित किया था जहां यह दर्शाया गया था कि कच्चे प्याज का रस जुए मारने का एक बेहतरीन तरीका है। 2 से 3 प्याज लें एवं इनका रस निकालें।  इससे अपने सिर की त्वचा पर मालिश करके 3 घंटे के लिए छोड़ दें एवं शैम्पू (shampoo) की मदद से इसे धो लें। एक बार आपके बार पूरी तरह सूख जाने पर इनपर अच्छे से कंघी करके जुए निकाल लें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1177",
		"Title": "Vinegar beauty benefits in Hindi – सिरके के चेहरे, बालों तथा शरीर पर आधारित...",
		"ImageName": "vinegar-Beauty-Benefits.jpg",
		"Description": "सिरके का प्रयोग वैसे तो सलाद और तीखे व्यंजनों में किया जाता है, पर इसकी मदद से आप अपनी त्वचा, बालों और शरीर की देखभाल भी कर सकते हैं। सिरका स्वाभाव से एसिडिक (acidic) होता है और अगर इसका सही तरीके से इस्तेमाल किया जाए तो इससे बेहतरीन सौन्दर्य गुण प्राप्त हो सकते हैं।<br/>बाज़ार में वैसे तो विभिन्न प्रकार के सिरके उपलब्ध हैं और इनमें से ज़्यादातर के गुण एक जैसे ही होते हैं, पर अगर आप त्वचा और बालों की देखभाल करना चाहते हैं तो सेब का सिरका ही चुनें। सेब के सिरके में एसिटिक एसिड (acetic acid) की मात्रा सही रहती है और यह प्राकृतिक उत्पाद आपको ज्यादा से ज्यादा फायदे दे सकता है। नीचे सिरके के कुछ सौन्दर्य गुण तथा सिरके के लाभ दिए गए हैं।<br/>सिरका आपके सौन्दर्यों प्रसाधनों में एक असरकारी और सस्ता जुड़ाव हो सकता है। सिरका त्वचा की टोन में स्वास्थ्यकर एसिडिटी दोबारा लाता है जिससे त्वचा को तुरंत सूखापन,जलन,पपड़ी बनना और एक्ने जैसी तकलीफों से निजात मिलती है। इस लेख में आपको काफी कम दाम में सुन्दर दिखने के तरीके बताये गए हैं। हम त्वचा के बाहरी भाग पर ध्यान केंद्रित करेंगे।<br/>सिरके के चेहरे, बालों तथा शरीर पर आधारित फायदे:-<br/>क्लीनिंग एजेंट और टोनर (Skin toner)<br/>50% सफ़ेद सिरके और 50% मिनरल वाटर का प्रयोग करके अपने चेहरे को साफ़ करें। इस मिश्रण को चेहरे पर लगाकर चेहरे को साफ़ करें और चेहरे पर हवा आने दें जिससे कि त्वचा को आर्द्रता से छुटकारा मिले।<br/>चेहरे के चकत्तों (Vinegar for clearing freckles)<br/>एप्पल साइडर विनेगर द्वारा सौन्दर्य उपचार<br/>कहते हैं कि चकत्ते स्थाई होते हैं, पर सिरका इनका प्रभाव कम करने में काफी बड़ी भूमिका निभाता है। इन चकत्तों को ठीक करने के लिए सेब के सिरके की मदद लें, जो कि अल्फा हाइड्रोक्सी एसिड (alpha hydroxy acid) से भरपूर होता है। अल्फ़ा हाइड्रोक्सी एसिड का प्रयोग मुख्य तौर पर त्वचा को गोरा बनाने वाले उत्पादों में किया जाता है और उम्र के निशानों और चकत्तों को ठीक करने में ये काफी कारगर साबित होता है। इसके लिए बिना मिलावट वाला सेब का सिरका एक इयर बड (ear bud) की सहायता से प्रभावित भाग पर सीधे लगाएं। कम से कम 4 महीनों तक इस विधि का प्रयोग हर रोज़ करें और आपको शत प्रतिशत परिणाम मिलेंगे।<br/>त्वचा को आराम प्रदान करने के लिए सिरका (Vinegar as a skin soother)<br/>सिरका स्वभाव से अम्लीय होता है और हमारी त्वचा का ph भी हल्का अम्लीय होता है। अतः सिरका काफी प्रभावी रूप से जलनयुक्त और चिडचिडी त्वचा को आराम पहुंचाने की क्षमता रखता है। अगर आपको शरीर में सनबर्न (sunburn) की समस्या सता रही है तो अपने नहाने के पानी में एक कप सिरके का मिश्रण करें और इस पानी में बैठकर 10 से 15 मिनट बिताएं। इससे त्वचा को उसका प्राकृतिक ph प्राप्त होगा और इसे आराम भी मिलेगा।<br/>दाग धब्बों और मुहांसों के लिए (Vinegar for Acne and Pimples)<br/>सिरके के गुण, शहद,चावल के आटे और सफ़ेद सिरके का एक पेस्ट बनाएं और इस्क्ज दाग धब्बो और मुहांसों को घटाने में इस्तेमाल करें। यह पेस्ट तुरंत बन जाता है और इसे एक बार लगाने के बाद आपके चेहरे पर रौनक आ जाती है। यह आपके चेहरे पर लगने वाली उपचार की प्रक्रिया को तेज़ी से आगे बढ़ाता है।<br/>रेज़र से कटने (Vinegar, the best treatment for razor bumps)<br/>आपको यह लगता होगा कि रेज़र से कटने के दर्द से आपको कोई उत्पाद मुक्ति नहीं दिला सकता। लेकिन अगर आपके पास सेब का सिरका उपलब्ध है तो रेज़र की चोट भी जल्दी ठीक हो जाती है। प्राकृतिक रूप से सिरके के गुण होते हैं और यह त्वचा को उसका प्राकृतिक ph स्तर लौटाने में सक्षम होता है, जिसके फलस्वरूप रेज़र की चोट काफी जल्दी ठीक हो जाती है। सिरके का अम्लीय ph अंदरूनी बालों को हटाने में भी काफी अहम् भूमिका निभाता है।<br/>डैंड्रफ के लिए (Vinegar for treating dandruff)<br/>सफ़ेद सिरके को अपने बालों में लगाकर शैम्पू करने से 7 दिन पूर्व कई बार बालों में मसाज करें। इससे बाल स्वस्थ होते हैं और डैंड्रफ से छुटकारा मिलता है।<br/>खुजलीयुक्त सिर के लिए सिरका (Vinegar for itchy scalp)<br/>खुजलीदार सिर एक ऐसी समस्या है, जिससे काफी परेशानी पैदा होती है और बाल भी काफी मात्रा में झड़ते हैं। इसके होने का कारण सिर का संक्रमण भी हो सकता है। सिरके का अम्लीय ph सिर के प्राकृतिक ph स्तर को बरक़रार रखने में आपकी सहायता करता है तथा संक्रमणों से लड़ने में भी मदद करता है। पानी और सिरके का मिश्रण करके खुजलीयुक्त सिर पर लगाएं और फिर सामान्य रूप से शैम्पू (shampoo) करें। इस उपचार का प्रयोग शुरुआत में हफ्ते में दो बार करें और धीरे धीरे हफ्ते में एक बार करके बेहतरीन परिणाम प्राप्त करें।<br/>सेब के स्वास्थ्य तथा सुंदरता गुण<br/>नर्म बालों के लिए सिरका (Vinegar for soft hairs)<br/>क्या आप ऐसे प्राकृतिक बालों के कंडीशनर (conditioner) की तलाश में हैं, जिससे आपको नर्म और चमकदार बाल प्राप्त हो सकें। इसके लिए एक चम्मच सिरके को एक मग पानी में मिश्रित करें और एक बार बालों को धोने के बाद इस मिश्रण के द्वारा दोबारा इन्हें धोएं। अब बालों को पोंछ लें और इन्हें प्राकृतिक रूप से सूखने दें। इससे आपको प्राकृतिक रूप से नर्म और मुलायम बाल प्राप्त होंगे।<br/>बदबूदार पैरों के लिए सिरका (Vinegar for smelly feet)<br/>सिरके के फायदे, जो लोग लम्बे समय तक जूते पहनकर रहते हैं, उनके पैरों से काफी दुर्गन्ध आती है, जो कि काफी शर्मनाक बात होती है। सिरका आपके पैरों से बदबू हटाने का काफी गुणकारी उपाय होता है। एक कप सिरके को 4 कप हलके गर्म पानी में मिश्रित करें और इस मिश्रण में अपने पैर 15 मिनट तक डुबोकर रखें। इसके बाद आपके पैरों से बदबू नहीं आएगी।<br/>उम्र के निशान के लिए (As a anti aging product hai sirke ke labh)<br/>सिरके के फायदे, अगर सिरके को प्याज के रस में मिलाया जाए तो इससे चेहरे पर उम्र के दाग और निशान मिट जाते हैं। प्याज़ के रस को सफ़ेद सिरके के साथ मिलाकर चेहरे के जिस भाग पर उम्र के दाग हैं वहां लगाएं। कुछ महीने लगातार यह प्रक्रिया अपनाने के बाद आपकी त्वचा में निखार आ जाएगा।<br/>चेहरे पर खुजली और जलन (Vinegar the best treatment for itchiness and rashes)<br/>चेहरे पर खुजली या मांसपेशियों में दर्द को ठीक करने के लिए 8 औंस एप्पल मैकिन्टोश सिरके को अपने नहाने के गरम पानी में मिलाएं। इस पानी से कम से कम 45 मिनट तक नहाएं। सिरका आपके सौंदर्य प्रसाधनों में भी बढ़ोत्तरी कर सकता है।<br/>आफ़्टरशेव के लिए (Aftershave)<br/>सेब के सिरके के स्वास्थ्य तथा सुंदरता लाभ<br/>सिरके के गुण, सेब का सिरका मर्दों के लिए एक बढ़िया आफ़्टरशेव है जिससे कि आपकी त्वचा की टोन में निखार आएगा और आपकी त्वचा सुन्दर और नरम मुलायम होगी। इस अफ्तेशवेको एक छोटे पात्र में रखें और शेविंग के बाद प्रयोग में लाएं।<br/>तैलीय त्वचा के लिए (For oily skin)<br/>सिरके के लाभ , तैलीय त्वचा को ठीक करने के लिए 50% सेब के सिरके और 50% ठन्डे मिनरल वाटर का प्रयोग करें। इस मिश्रण को एस्ट्रिंजेंट की तरह प्रयोग में लाएं। आप इसे बर्फ में रखकर इसका गर्मियों के मौसम में सुबह सौंदर्य उपचार की पद्दति के रूप में बाद में भी प्रयोग कर सकते हैं।<br/>हैंडवॉश के लिए (Hand wash)<br/>सिरके के लाभ, आप सफ़ेद सिरके का हैंडवॉश के तौर पर भी प्रयोग कर सकते हैं।<br/>पपड़ीदार त्वचा के लिए (Flaky skin)<br/>सौंदर्य के लिए सेब के सिरके का प्रयोग<br/>अपनी रोज़ाना की क्रीम में सफ़ेद सिरके को मिलाकर त्वचा पर लगाने से असर साफ़ दिखेगा।<br/>नेल पोलिश के लिए (Nail polish)<br/>सिरके के फायदे, अपने नाखूनों में नेल पोलिश को लम्बे समय तक टिकाए रखने के लिए अपने हाथों को एक बर्तन में डुबोकर रखें जिसमें 2 चम्मच सफ़ेद सिरका और आधा कप गरम पानी मिला हो। इस विधि के प्रयोग से आपके नाखूनों में चमक आएगी।<br/>सेहत में (For health)<br/>सिरके के गुण, सफ़ेद सिरका एक अच्छा बालों का कंडीशनर है और यह साफ़ सफाई को बढ़ावा देता है। एक साधारण उपचार के अंतर्गत अपने बालों में 1 चम्मच सफ़ेद सिरका लगाएं और बालों को धो लें।",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1178",
		"Title": "Hindi beauty care tips with Apple cider vinegar – सौंदर्य के लिए सेब के...",
		"ImageName": "How-to-use-apple-cider-vinegar-for-beauty-care.jpg",
		"Description": "सेब के सिरके में कई सौंदर्य गुण होते हैं। आप इसे अपने सौन्दर्य उपचारों में भी विभिन्न प्रकार से इस्तेमाल कर सकती हैं। यह आपकी त्वचा, सिर तथा बालों के लिए काफी फायदेमंद होता है। आप सेब के सिरके से कई तरह के घरेलू उपचारों का प्रयोग कर सकती हैं। नीचे ऐसे ही कुछ घरेलू उपचारों के बारे में बताया गया है।<br/>क्या आप सबसे आम सलाद की ड्रेसिंग करने वाले तत्व यानी की सेब के सिरके के अनोखे सौंदर्य गुण जानना चाहते हैं। तो आइए आगे ये गुण देखते हैं।<br/>सेब के सिरके के उपयोग बाल धोने के लिए (Hair rinse with apple sirka)<br/>आप सेब के सिरके से बाल धोकर अपने बालों और सिर से गन्दगी निकाल सकते हैं। यह एक सफाई के माध्यम की तरह काम करता है तथा सर में मौजूद प्राकृतिक तेलों को बरकरार रखते हुए सिर में उत्पन्न हुए किसी भी उत्पाद या सीबम को निकालता है।<br/>बालों के जुड़े होने की समस्या को सेब के सिरके की मदद से दूर करें। 3 कप सेब के सिरके को 3 कप पानी के साथ मिलाएं और इस मिश्रण में 3 बूँदें रोजमेरी के तेल की भी डालें। इस मिश्रण को एक बोतल में डालकर बाद में प्रयोग के लिए रख लें। इस मिश्रण को अपने बालों की जड़ों और सिर में लगाएं और कुछ मिनट तक छोड़कर बालों को कंडीशनर से धो दें। यह आपके बालों को स्वस्थ,साफ़ और चमकदार रखता है।<br/>सेब के सिरके के फायदे दांतों की देखभाल में (Teeth care hai apple sirka ke fayde)<br/>मुंह में प्लाक और बैक्टीरिया के फलस्वरूप उत्पन्न हुई साँसों की गन्दी बू को हटाने के लिए एक कप सेब के सिरके से कुल्ला करें। आप दांतों पर जमे दंगों को हटाने के लिए भी सेब के सिरके को पानी के साथ मिलाकर दांतों पर घिस सकते हैं।<br/>सेब के सिरके के स्वास्थ्य तथा सुंदरता लाभ<br/>सेब का सिरका के फायदे एक्ने घटाए (Reduces acne hai apple ka sirka ke labh)<br/>अगर एक्ने से आपकी त्वचा बेजान हो रही है तो इस समस्या को दूर करने के लिए प्राकृतिक उपाय का प्रयोग करें। 2 चम्मच सेब के सिरके को 1 चम्मच शहद और 1 चम्मच गेहूं के आटे के साथ डालें। इन तीनों चीज़ों को एक साथ मिलाएं और एक्ने से ग्रस्त त्वचा के ऊपर लगाएं। इसे रातभर छोड़ दें और अगले दिन सुबह धो दें।<br/>सिरके के लाभ के लिए नहाने के पानी में मिलाएं (Dress your bathing tub with seb ka sirka)<br/>सेब का सिरका जिसका प्रयोग आमतौर पर सलाद की ड्रेसिंग करने के काम आता है,का प्रयोग आपके शरीर से विषैला द्रव्य निकालने के लिए भी किया जा सकता है अगर इसे नहाने के पानी में डालें तो। नहाने के टब में आधा कप सेब का सिरका डालें और इसमें अपने शरीर को 5 से 6 मिनट तक डुबोकर रखें। यह आपको नरम मुलायम तथा ph नियंत्रित त्वचा देता है। इसमें लैवेंडर के तेल की कुछ बूँदें डालें जिससे कि शरीर को अतिरिक्त राहत और सुकून मिलेगा।<br/>सेब के सिरके के फायदे मैनीक्योर में (Manicure hai seb ka sirka ke gun)<br/>जिस दिन आप अपने नाखूनों का मैनीक्योर करते हैं उस दिन वे शानदार दीखते हैं परन्तु समय के साथ ये खराब होते जाते हैं। नाखूनों की चमक को लम्बे समय तक बनाए रखने और के लिए सेब के सिरके का उपयोग करें। अपने नाखून सेब के सिरके में 1 से 2 मिनट के लिए डुबोएं और मैनीक्योर करने के पहले उन्हें सूखने दें। अच्छे परिणामों के लिए क्यूटिकल क्रीम या तेल लगाने के बाद तथा नाखूनों को नरम करने के बाद सेब के सिरके का प्रयोग करें। इस प्रक्रिया में सिरका नाखूनों से आसानी से तेल निकालता है जिससे पोलिश नाखूनों पर लम्बे समय तक टिकी रहेगी।<br/>सिरके के चेहरे तथा बालों पर आधारित फायदे<br/>सिरके के लाभ में आफ्टर शेव की तरह प्रयोग (As an after shave saib ka sirka)<br/>आफ्टर शेव की जगह रेजर से कटे और छिले भागों को सुकून देने के लिए सेब के सिरके और पानी के मिश्रण को आफ्टर शेव की तरह इस्तेमाल करें। यह इन कटे छिले भागों को अपने एंटीसेप्टिक गुणों से ठीक करता है। यह त्वचा को नमी प्रदान करता है और बंद रोमछिद्रों को खोलता है। अतः एक बोतल में पानी और सेब के सिरके के मिश्रण को भरें। इसका प्रयोग करने से पहले इसे हिला लें।<br/>सिर औेर बालों के लिए सिरका का उपयोग (Apple cider vinegar (seeb Ka sirka) for scalp and hairs)<br/>शहद और नारियल के तेल के साथ सेब का सिरका (Apple cider vinegar with honey and coconut oil)<br/>एक चम्मच सेब के सिरके को दो चम्मच शहद और एक चम्मच नारियल के तेल के साथ मिश्रित करें। इस मिश्रण का प्रयोग अपने सिर और बालों पर करें और कुछ देर के लिए छोड़ दें। इसके बाद इसे एक सौम्य क्लीन्ज़र (cleanser) से धो लें। सेब का सिरका सिर के प्राकृतिक ph स्तर को बरकारार रखने में काफी अहम भूमिका निभाता है और खुजली तथा डैन्ड्रफ (dandruff) को दूर करने में भी काफी कारगर भूमिका निभाता है। यह आपके बालों को काफी खूबसूरत बना देता है।<br/>बालों के लिए सेब का सिरका, दही के साथ सेब का सिरका (Apple cider vinegar with yogurt)<br/>2 चम्मच सेब के सिरके को एक चम्मच दही के साथ मिश्रित करें और इस मिश्रण का प्रयोग अपने सिर और बालों पर करें। इस पैक से आपके बालों को काफी पोषण प्राप्त होता है। इससे सिर की सारी समस्याएं भी दूर होती हैं तथा बालों के स्वास्थ्य में भी काफी वृद्धि होती है। सेब का सिरका आपके सिर तथा बालों को साफ़ करने में भी काफी अहम भूमिका निभाता है तथा इनमें गन्दगी को जमने से रोकता है। इस पैक का प्रयोग सिर में करके 10 मिनट के लिए छोड़ दें और फिर सादे पानी से धो लें।<br/>बालों के लिए सेब का सिरका, रोजमेरी के साथ सेब का सिरका (Apple cider vinegar with rosemary)<br/>रोजमेरी के पत्तों का एक मिश्रण तैयार करें और इसे सेब के सिरके के साथ 1:2 के अनुपात में मिश्रित करें। इस मिश्रण का प्रयोग अपने सिर और बालों पर करें। इसे 15 मिनट के लिए बालों पर रहने दें तथा इसके बाद सादे पानी से धो लें। यह उपचार बालों और सिर की किसी भी प्रकार की समस्या से लड़ने में सक्षम है। इसके प्रयोग से आपको बालों का झड़ना रोकने तथा समय से पहले बालों के सफ़ेद होने की समस्या से बचने में भी आसानी होती है।<br/>सेब का सिरका के गुण, सेब का सिरका और बियर (Apple cider vinegar and beer rinse)<br/>एप्पल साइडर विनेगर द्वारा सौन्दर्य समस्याओं का उपचार<br/>2 चम्मच सेब के सिरके के साथ 2 चम्मच बियर को मिश्रित करें तथा इस मिश्रण का प्रयोग शैम्पू (shampoo) करने के बाद अपने बालों को धोने के लिए करें। इस तरह बालों को धोने से ना सिर्फ आपके बालों को काफी पोषण मिलेगा, बल्कि इनमें एक नयी चमक तथा काफी घनत्व भी नज़र आएगा।<br/>सेब का सिरका के गुण, मेयोनेज़ के साथ सेब का सिरका (Apple cider vinegar with mayonnaise)<br/>आपके सलाद में प्रयोग में किया जाने वाला मेयोनेज़ बालों पर भी काफी प्रभावी साबित होता है। यह एक साइड इफ़ेक्ट (side effect) से मुक्त कंडीशनर (conditioner) का काम करता है। सही मात्रा में मेयोनेज़ को सेब के सिरके के साथ मिश्रित करने पर आप बालों के लिए काफी प्रभावी कंडीशनर निर्मित कर सकती हैं। एक चम्मच सेब के सिरके को 2 चम्मच मेयोनेज़ के साथ अच्छे से मिश्रित करें। इस गाढे मिश्रण का प्रयोग अपने गीले बालों पर करें। इसे 5 मिनट के लिए छोड़ दें और फिर काफी मात्रा में पानी का प्रयोग करके इसे धो दें। इससे आपको स्वस्थ और पोषक बाल प्राप्त होते हैं।<br/>ग्रीन टी के मिश्रण के साथ सेब का सिरका (Apple cider vinegar with green tea concoction)<br/>सेब के सिरके को अपने बालों के उपचार के लिए प्रयोग में लाने का एक और तरीका है इसे ग्रीन टी के मिश्रण के साथ इस्तेमाल करना। ग्रीन टी में बालों को कंडीशन करने के गुण होते हैं और सिर के संक्रमण को ठीक करने में भी यह काफी अहम भूमिका निभाता है। 3 चम्मच ग्रीन टी की पत्तियों को 2 कप पानी में डालकर 15 मिनट तक उबालें और एक कड़क मिश्रण तैयार करें। अब इसे छान लें और इसे 2:1 के अनुपात में सेब के सिरके के साथ मिश्रित कर दें। इस मिश्रण में सेब का सिरका काफी पतला तत्व होना चाहिए। आप इस मिश्रण से बालों को धोकर नर्म, मुलायम और स्वस्थ बाल प्राप्त कर सकते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1179",
		"Title": "What are semi permanent eyebrows in hindi? How to get them – अस्थायी भौंहें...",
		"ImageName": "What-are-semi-permanent-eyebrows.jpg",
		"Description": "भौंहें / आई ब्रो  आपके चेहरे का एक मुख्य भाग होते हैं तथा इसके बिना चेहरा अधूरा सा लगता है। अगर आपके चेहरे पर भौंहें नहीं होंगी, तो सिर से निकला पसीना सीधे आँखों के अंदर चला जाएगा। परन्तु भौंहें आँखों के अंदर पसीना जाने से रोक लेती है। भौंहें / आई ब्रो मर्द और औरतों के चेहरे का काफी अहम अंग है।<br/>अस्थायी भौंहें भौंहों की सुंदरता बढ़ाने की एक विधि हैं जो कि प्रसिद्द लोगों द्वारा प्रयोग में लायी जाती हैं। आप इस तकनीक की मदद से प्राकृतिक दिखने वाली भौंहें पा सकते हैं। पर ये प्रयोग किसी अनुभवी व्यक्ति से ही करवाएं, अन्यथा आप अपनी भौंहों से हाथ भी धो सकते हैं।<br/>अस्थायी भौंहें पाने के नुस्खे (Ways of getting semi permanent eyebrows)<br/>भौंहों का आकार हर साल तकनीक में परिवर्तन तथा बाज़ार में प्रचलित स्टाइल के साथ बदल जाता है। भौंहें आपकी प्रतिक्रिया तथा भावनाओं को अच्छे से दर्शाती हैं। एक बार आपकी भौंहें सही प्रकार से बन जाए तो दुःख, ख़ुशी तथा चौंकने की प्रतिक्रिया दिखाना काफी आसान रहता है। आप भौंहों के निकालने की तुलना राकेट साइंस से भी कर सकते हैं जिसमें कुशल और प्रतिभाशाली लोगों की आवश्यकता पड़ती है।<br/>आप अस्थायी भौंहें बनवाने के लिए अनुभवी मेकअप आर्टिस्ट और ब्यूटिशियन के पास जा सकती हैं। अगर आप इस तकनीक का प्रयोग करने वाले किसी बड़े आर्टिस्ट को चुनती हैं तो आप अपने मन मुताबिक़ भौंहें उससे बनवा सकती हैं।<br/>भौंहों को सही आकार देने के नुस्खे<br/>अस्थायी भौंहें पाने के कदम (Steps in getting semi permanent eyebrows)<br/>1. एक कॉस्मेटिक पेंसिल द्वारा भौंहों को दुबारा बनवाना<br/>2. भौंहों के आकार के बारे में सोचना<br/>3. अगर आकार सही न हो तो उसे बदलने के लिए कहना<br/>4. टैटू बनाने की प्रक्रिया की मदद से अस्थायी रंग लगाना<br/>5. फेदरिंग की प्रक्रिया की मदद से भौंहों के हर बाल में रंग भरना<br/>6. भौंहों का ऐसा पैटर्न बनाना जो प्राकृतिक भौंहों की तरह दिखता हो<br/>7. अस्थायी भौंहों की डिजाइनिंग स्टेंसिल्स से न बनाएं।<br/>अस्थायी रूप से बनाए गए भौंहों का इलाज (Solution for temporary drawn eyebrows)<br/>अगर आप रोज़ाना अपनी भौंहें बनाती हैं तथा इससे ऊब गयी हैं तो अस्थायी भौंहें इसका इलाज हैं। यह वह समय है जब आप अपनी आइब्रो पेंसिल फेंक दें तथा अनुभवी व्यक्तियों को अपनी भौंहें बनाने के लिए कहें। अब अपनी भौंहों के मिट जाने की चिंता छोड़ दें और आराम से टोपी पहनें, बारिश में भीगें तथा तैरने जाएं।<br/>चिमटी से बाल निकालना या ट्वीजिंग आपके चेहरे के लिए अच्छा है<br/>अस्थायी भौंहों के लाभ (Advantage of semi permanent eyebrows)<br/>यह तकनीक उन सभी मर्दों और औरतों के लिए लाभकारी है जिनके बाल काफी हलके रंग के हैं, जिसकी वजह से उनकी भौंहें / आईब्रो  काफी कम दिखती हैं। उनकी भौंहों के बाल भी अन्य व्यक्तियों की तुलना में काफी पतले होते हैं। कुछ लोगों को किसी आनुवांशिक बीमारी की वजह से भौंहों के झड़ने की समस्या का सामना करना पड़ता है। कुछ उपचारों जैसे कीमोथेरेपी तथा एलोपेसिया की वजह से भी ये समस्या आ सकती है। अस्थायी भौंहों की मदद से वे लोग भी नयी भौंहें पा सकते हैं, जिन्होंने कभी इसके बारे में सोचा भी नहीं होगा। कई बार किसी दुर्घटना की वजह से हुए घाव के कारण भी लोग अपनी भौंहों से हाथ धो बैठते हैं। पर अब चिंता मुक्त हो जाएं तथा स्वस्थ और प्राकृतिक भौंहें पाने के लिए अस्थायी भौंहों का प्रयोग करें।<br/>अस्थाई भौंहें (Semi permanent eyebrows se eyebrows ke liye upay)<br/>यह भौंहों की काफी प्रसिद्ध तकनीक है, जिसका प्रयोग आमतौर पर थिएटर (theatre) कलाकार तथा फिल्मों के सितारों द्वारा किया जाता है। आप इस ग्रूमिंग (grooming) की तकनीक के द्वारा भौंहों का आकर्षक एवं प्राकृतिक आकार प्राप्त कर सकती हैं। इसकी सहायता से आपको भौंहों को उगाने तथा उन्हें सही आकार में रखने से जुड़ा मार्गदर्शन प्राप्त होता है।<br/>अस्थाई भौंहें पाने के तरीके (Ways of getting semi permanent eyebrows)<br/>घर बैठे सुन्दर भौंहे पाने के उपाय<br/>ऐसी कई तकनीकें आजकल बाज़ार में उपलब्ध हैं जो इस विधा को अच्छे से संपन्न करने के लिए काफी प्रचलन में हैं। एक अनुभवी तथा विशेषज्ञ मेकअप कलाकार या ब्यूटिशियन (makeup artist or beautician) आपकी भौंहों के आकार में काफी नाटकीय परिवर्तन करने की क्षमता रखता है। ऐसे कई लोग भी हैं जो विभिन्न तकनीकों वाले भौंहों के अलग अलग उपचार करवाते हैं, जिससे कि उन्हें अपनी भौंहों / आईब्रो के लिए मनचाहा परिणाम प्राप्त हो सके।<br/>माइक्रोपिगमेंटेशन (Micro pigmentation)<br/>यह एक तरह का अस्थाई मेकअप है, जो अस्थाई रूप से सौन्दर्य बढाने के लिए बनाए जाने वाले टैटू (tattoo) का एक भाग है, जिसका प्रयोग भौंहों को आकार देने तथा सुन्दर बनाने के लिए किया जाता है। हमारी त्वचा की सतह के नीचे छोटे छोटे रंजक तत्व (pigment) के अंश रहते हैं जो टैटू की तरह प्रतीत होते हैं। ये रंजक तत्व इसी तरह त्वचा की सतह पर कई सालों तक जमे रहते हैं और फिर समय के साथ ये धीरे धीरे टूटने लगते हैं और अंततः पूरी तरह गायब हो जाते हैं। आजकल के दौर में विशेषज्ञ लोगों ने माइक्रोपिगमेंटेशन की पुरानी तकनीकों में थोड़ा सा सुधार किया है। उन्होंने इसमें कई तरह के रंगों को शामिल किया है, जिनसे आपको काफी ज़्यादा प्राकृतिक स्वरुप प्राप्त होता है। इस तकनीक का प्रयोग करने के लिए लोगों को एक ख़ास तरह की प्रशिक्षण प्रक्रिया (training) से गुज़रना पड़ता है।<br/>भौंहों को दोबारा बनाने की प्रक्रिया (Brow resurrection)<br/>यह भौंहों में सजावट करने की एक नयी तकनीक है, जिसकी मदद से भौंहों को विभिन्न प्रकार के आकार प्रदान करने में सफलता पाई जा सकती है। यह तरीका ब्रोहौस (Browhaus) और उनके साथियों के द्वारा इजाद किया गया है, जिसके अंतर्गत भौंहों के असली बालों के अंश जड़ों से लेकर सिरे तक पूरी तरह निर्मित किये जाते हैं। इस उपचार के अंतर्गत प्राकृतिक दिखने वाले स्ट्रोक्स (strokes) के निर्माण के लिए एक ख़ास तकनीक का इस्तेमाल किया जाता है, जिनसे<br/>भौंह स्टैंसिल क्या है?<br/>भौंहों को अन्य अस्थाई भौंहों के उपचार की तुलना में एक महीन फिनिश (finish) की प्राप्ति होती है। इसमें भौंहों में अस्थाई स्याही कुशल एवं निपुण तकनीकी विशेषज्ञों के द्वारा छोटे बालों के आकार के स्ट्रोक्स के रूप में भरी जाती है। यह एक काफी महँगी प्रक्रिया है, परन्तु इसका असर करीब दो सालों तक रहता है। यह प्रक्रिया भौंहों के आकार को बनाने से शुरू होती है और फिर एक सुन्न करने वाली क्रीम (cream) की मदद से प्रभावित भाग को सुन्न कर दिया जाता है। इसके बाद भौंहों के नीचे के तरफ की त्वचा में एक ख़ास औज़ार की मदद से छोटे एवं बालों के आकार के चीरे लगाए जाते हैं। इन हलके चीरों को इसके बाद प्राकृतिक वेजिटेबल डाई (vegetable dye) से भरा जाता है, जो भौंहों की आर्च (arch) से मेल खिलाने या उनका रंग गहरा करने के काम में प्रयोग में लाया जाता है। इस पूरी प्रक्रिया में करीबन एक घंटे का समय लगता है। इस प्रक्रिया के बाद थोड़े से साइड इफ़ेक्ट (side effect) भी नज़र आते हैं, जैसे प्रभावित भाग में सूजन तथा नरमाहट का भाव। कई लोगों को इस प्रक्रिया में प्रयुक्त वेजिटेबल डाई की वजह से एलर्जी (allergy) का भी सामना करना पड़ता है, हालांकि ये डाई जैविक होती है। अगर आप बेहतरीन भौंहें पाना चाहती हैं, तो इसके लिए आपको दो महीने के बाद एक ट्यून अप या टच अप उपचार (tune up or touch-up treatment) करवाने की भी आवश्यकता होगी।<br/>भौंहों / आई ब्रो की सजावट (Eyebrow embroidery se eyebrow kaise kare)<br/>इसे सौन्दर्य टैटू, अस्थाई मेकअप, पिगमेंट एम्ब्रॉयडरी (pigment embroidery) या भौंहों की 3 डी एम्ब्रायडरी (D eyebrow embroidery) के रूप में भी जाना जाता है। यह एक अस्थाई रंजक तत्व है, जिसे एक ब्लेड (blade) के द्वारा त्वचा की परत के अन्दर घुसाया जाता है। यह दिखने में प्राकृतिक बालों की बढ़त जैसा ही लगता है और आपकी भौंहों को प्राकृतिक दिखने में मदद करता है। इस प्रक्रिया में टैटू गन (tattoo gun) या स्याही की ज़रुरत नहीं पड़ती।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1180",
		"Title": "Home remedies in hindi to remove upper lip hair – होंठों के ऊपर के...",
		"ImageName": "Effective-home-remedies-to-remove-upper-lip-hair-1.jpg",
		"Description": "अगर पार्लर (parlor) में होंठों के ऊपरी भाग पर थ्रेडिंग (threading) करवाने से आप एलर्जी (allergy) का शिकार होती हैं तो आपके लिए घरेलू नुस्खे ही सबसे अच्छा विकल्प साबित होंगे। आपकी रसोई में मौजूद उत्पादों से ही ऐसे पैक बन जाएंगे, जो आपके ऊपरी होंठों के ऊपर के बाल हटाने में कारगर रहेंगे।<br/>इन विधियों के प्रयोग से आपकी त्वचा के बाल आसानी से गायब हो जाएंगे तथा आपकी त्वचा पर एक चमक आ जाएगी। नीचे होंठों के ऊपरी भाग के बालों को हटाने के नुस्खे दिए गए हैं। जब भी आप किसी उत्सव में काफी सज संवारकर तथा मेकअप (makeup) करके जाती हैं तो आपके होंठों के ऊपरी भाग के बाल काफी ज़्यादा प्रभावित होते हैं। होंठों के उपरी भाग पर पैदा हुए अनचाहे बाल आपके चेहरे को काफी बदसूरत रूप दे देते हैं।<br/>यही समय है जब आपको अपने होंठों के ऊपरी भाग के बालों के बारे में सोचना चाहिए और इसे हटाने के उपाय करने चाहिए। होंठों के ऊपरी भाग के बालों को हटाने के लिए कई आसान और कारगर तरीके उपलब्ध हैं। इसके अलावा पार्लर (parlor) में जाकर इन बालों को हटाने की तुलना में ये काफी किफायती भी होते हैं। नीचे कुछ ऐसे घरेलू नुस्खों के बारे में बताया गया है, जिनकी मदद से आप होंठों के ऊपरी हिस्से के बालों को दूर कर सकती हैं। अनचाहे बालों का इलाज :-<br/>अनचाहे बाल हटाने के घरेलू उपाय नींबू का रस और चीनी (Upper lip hair removing with lemon juice and sugar in Hindi)<br/>एक पात्र लें तथा इसमें 30 ग्राम चीनी डालें। अब इसमें ताज़ा निचोड़ा गया नींबू का रस मिलाएं। इसमें थोड़ा पानी मिश्रित करें और चम्मच की मदद से इन पदार्थों को अच्छे से घोलकर एक मिश्रण बना लें। अब इस मिश्रण को बालों पर उस तरफ से लगाएं जहां से ये उगना शुरू हुए हैं। इस पैक को करीब 15 मिनट तक इसी तरह रहने दें। इसे हटाने के लिए ठंडे पानी का प्रयोग करें एवं इसे धोने से पहले अपनी उंगलियों से रगड़ना ना भूलें। नींबू और चीनी के दाने एक्सफ़ोलिएटिंग एजेंट (exfoliating agent) की तरह काम करते हैं जिससे आपके होंठों के ऊपर आने वाले बाल आसानी से निकल जाते हैं।<br/>अपर लिप के बालों से कैसे पायें छुटकारा बेसन से (Gram flour se honthon se baal kaise hataye)<br/>चिमटी से बाल निकालना<br/>शोधों से साबित हुआ है कि बिना किसी सौन्दर्य उत्पाद के सिर्फ बेसन की मदद से ही त्वचा में एक प्राकृतिक चमक लाना मुमकिन है। आप चेहरे के बाल निकालने के लिए बेसन को नींबू के रस के साथ मिश्रित कर सकते हैं। इन दोनों पदार्थों को अच्छे से मिलाने के बाद आप पाएंगे कि इस मिश्रण का रंग पीला हो गया है। इसे अपने चेहरे पर लगाएं तथा करीब 15 मिनट के लिए इसी तरह रहने दें। अब इस पैक को ठीक उसी दिशा से स्क्रब (scrub) करना शुरू करें जहां से आपके बाल उगने शुरू हुए हैं।<br/>अप्पर लिप हेयर से पाएं छुटकारा शहद और नींबू से (How to remove upper lip hair with honey and lemon in Hindi)<br/>आपकी रसोई में शहद होना ही चाहिए क्योंकि इसकी मदद से आप अपने भोजन को स्वास्थ्यकर बना सकते हैं। इसकी मदद से ऐसा मास्क भी बनाया जा सकता है जो आपके चेहरे से अनचाहे बाल भी हटा सकता है। एक पात्र लें तथा इसमें 40 मिलीलीटर शहद डालें। अब इसमें आधा नींबू निचोड़कर डालें तथा इसे चम्मच की मदद से अच्छे से हिलाएं। इस मिश्रण को एक सूती के कपड़े पर लें तथा इसका प्रयोग त्वचा के उस हिस्से पर करें, जहां आपको अनचाहे बाल दिख रहे हों। इसे 15 मिनट के लिए छोड़ दें तथा इसके बाद इसे हटा लें। अगर आप अपनी त्वचा को बालों से मुक्त करना चाहते हैं तो इस प्रक्रिया का प्रयोग हफ्ते में दो बार करें।<br/>अपर लिप के बालों से कैसे पायें छुटकारा हल्दी से (Chehre ke baal hatane ke gharelu upay in hindi with turmeric)<br/>हल्दी आपके चेहरे, खासकर आपके होंठों के ऊपरी हिस्से से अनचाहे बाल निकालने में काफी कारगर साबित होती है। एक छोटा पात्र लें तथा इसमें थोड़ा सा हल्दी पाउडर डालें। अब इसमें इतनी मात्रा में पानी मिलाएं जिससे ये ना ज्यादा गाढ़ा रहे और ना ही ज़्यादा पतला। अब इसे अपने चेहरे के उन भागों पर मोटी परत में लगाएं, जहां आपको अनचाहे बाल दिख रहे हैं। अब आधे घंटे तक प्रतीक्षा करें जब तक कि ये बिलकुल कड़ा ना हो जाए। अब इस पर थोडा पानी डालें एवं धीरे धीरे इसे उँगलियों से रगड़कर निकाल लें। अगर आप 4 हफ़्तों तक इस प्रक्रिया को दोहराने में कामयाब हो जाएं तो आपके होंठों के ऊपरी भाग में बालों की बढ़त ना के बराबर होगी।<br/>चेहरे के बालों को हटाने<br/>अपर लिप के बालों से पाएं छुटकारा चीनी से (Remedies to remove the upper lip hair with sugar in Hindi )<br/>वैक्सिंग (waxing) से अनचाहे बाल अवश्य निकलते हैं, पर यह उन महिलाओं के लिए काफी दर्दनाक होता है जिन्होनें पहले इस प्रक्रिया का सामना नहीं किया है। चीनी एक प्राकृतिक उत्पाद है, जो ना सिर्फ आपको वैक्सिंग से होने वाले दर्द से मुक्ति दिलाता है, पर इसके कोई साइड इफेक्ट्स (side effects) भी नहीं होते। इसके लिए एक छोटी कढ़ाही में एक चम्मच चीनी लें तथा इसे एक मिनट तक गर्म करें। इसमें नींबू का रस भी मिश्रित करें तथा यह सुनिश्चित करें कि एक गाढा द्रव्य उत्पन्न हुआ है। एक बार इसके ठंडा हो जाने पर इसे अपने होंठों के ऊपर लगाएं। इसके बाद प्रभावित भाग पर एक कपड़ा रख दें। इसे दबाएँ और नीचे से खींचें। आप पाएंगी कि आपके अनचाहे बाल कपड़े में निकलकर आ रहे हैं।<br/>आटा (Flour se face se baal hatane ke tips)<br/>आपके घर में आटा अवश्य उपलब्ध होगा, क्योंकि गुंथे हुए आटे से कई स्वादिष्ट व्यंजन बनाए जा सकते हैं। आपको यह जानकर काफी आश्चर्य होगा कि इस उत्पाद की मदद से आप अपने अनचाहे बालों से भी मुक्ति प्राप्त कर सकती हैं। एक चम्मच आटा लें और इसमें एक चुटकी हल्दी और दूध मिश्रित करें। इन सबको अच्छे से मिलाएं और एक गाढ़ा पेस्ट तैयार करें। इसका प्रयोग अपनी त्वचा पर इस तरह करें कि यह आपकी त्वचा को पूरी तरह ढक ले। एक बार जब ये सूख जाए तो इसे निकाल लें और चेहरे में आया फर्क देखें। आप बालों को हटाने की इस प्राकृतिक विधि की मदद से आसानी से अनचाहे बालों से मुक्त खूबसूरत त्वचा प्राप्त कर सकती हैं।<br/>अंडे का सफेद भाग (Egg whites)<br/>क्या आपको पता है कि अंडे के सफ़ेद भाग का प्रयोग पकाकर खाने के अलावा चेहरे के अनचाहे बालों को हटाने के लिए भी किया जा सकता है। क्योंकि इसका सबके घरों में उपलब्ध होना काफी आसान है, अतः आप इसकी मदद से अपने चेहरे के अनचाहे बालों को काफी प्रभावी रूप से दूर कर सकती हैं। इसके लिए एक अंडा लें और इसके पीले भाग को अलग करके सफ़ेद भाग को लें। अब इसमें 1 चम्मच मकई का आटा और इतनी ही मात्रा में चीनी का मिश्रण करें। इस मिश्रण को अच्छे से फेंटें और अपने होंठों के ऊपरी भाग पर अच्छे से लगाएं। इसे आधे घंटे तक इस भाग पर रहने दें और फिर हटा लें।<br/>झाई क्या होती है? झाई मिटाने के लिए घरेलू उपाय<br/>कैमोमाइल चाय और चीनी (Chamomile tea with sugar)<br/>आप चीनी और कैमोमाइल की उबली चाय का प्रयोग करके भी होंठों के ऊपरी भाग के बालों को आसानी से दूर कर सकती है। इसके लिए आधा कप चाय और 2 चम्मच चीनी का प्रयोग करें। जब आप इसे उबालेंगी तो आपको एक चिपचिपा पदार्थ प्राप्त होगा। जब इसका तापमान थोड़ा सा कम हो आए तो इसका प्रयोग अपने होंठों के ऊपरी भाग पर करें। ऐसा करने के बाद 20 मिनट तक प्रतीक्षा करें। इसके बाद एक स्पैचुला (spatula) की मदद से इस परत को निकाल लें। इससे आप पाएंगी कि आपके होंठों के ऊपरी भाग के अनचाहे बाल भी खुद ब खुद निकल गए हैं।<br/>आलू का रस (Juice from potato)<br/>जिस आलू का सेवन आप हर सब्जी में किया करती हैं, उसी आलू की मदद से आपके होंठों के ऊपरी भाग के बालों को भी आसानी से दूर किया जा सकता है। इसके लिए एक कच्चे आलू को काटें और इस टुकड़े को अपने होंठों के ऊपरी भाग के बाल से भरे भाग पर अच्छे से रगडें। इस विधि का प्र्रयोग रात को सोने जाने से पहले करें और एक महीने के बाद परिणाम प्राप्त करें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1181",
		"Title": "Tips in hindi – Is cosmetic surgery for acne scars efficient? – एक्ने के...",
		"ImageName": "What-are-acne-scars.jpg",
		"Description": "एक्ने के दाग क्या होते हैं ? (What are acne scars?)<br/>एक्ने के दाग आपकी त्वचा पर आई विकृतियाँ को कहा जाता हैं, जो एक्ने के ठीक हो जाने के बाद भी त्वचा पर रह जाते हैं। ये आपके लिए काफी बड़ी समस्या का कारण बन सकते हैं, क्योंकि एक्ने के दाग जीवनभर भी आपके चेहरे पर रह सकते हैं। इन दागों का प्रकार हलके उभारों, चेहरे पर गड्ढे, गहरे खड्डों या फिर चेहरे पर दाने सफ़ेद उभार लिए हुए दागों तक कुछ भी हो सकता है। इसमें पीछे की तरफ लाल या भूरे दाग भी हो जाते हैं, जो कि समय के साथ पूरी तरह चले जाते हैं और इन्हें किसी प्रकार की चिकित्सा की आवश्यकता नहीं होती। छोटे और गहरे एक्ने के दाग शल्य क्रिया के दौरान किये गए थोड़े से चमड़े को चीड़फाड़ कर ठीक किये जा सकते हैं, जिससे ये दाग पूरी तरह समतल हो जाते हैं। इसके बाद आमतौर पर अन्य तकनीकों जैसे लेसर, केमिकल पील या डर्मब्रेशन (laser, chemical peel or dermabrasion) का प्रयोग किया जाता है, जिससे त्वचा नर्म मुलायम बनी रहती है और दाग का रंग भी काफी हल्का हो जाता है।<br/>एक्ने के दाग के उपचार (Acne scar treatments or chehre par dane in hindi)<br/>एक्ने के उपचार भी इस दाग की तरह ही काफी परेशानी पैदा करने वाले हो सकते हैं। एक्ने के दागों का सफलतापूर्वक उपचार करने के लिए सभी लोगों को साथ में मिलकर काम करने की आवश्यकता होती है, जिसके अंतर्गत त्वचा रोग विशेषज्ञ तथा कॉस्मेटिक सर्जन (cosmetic surgeon) शामिल होते हैं। इन दागों को दूर करने के लिए कई तरह के उपचारों की भी आवश्यकता होती है। कई महीनों तक विभिन्न प्रकार के उपचार करवाने के बाद ही आपको एक्ने के दागों से मुक्ति मिलती है। चेहरे के दाग धब्बे हटाने के उपाय, इस उपचार की मदद से इन दागों की गहराई को भी काफी हद तक कम किया जाता है।<br/>एक्ने के दाग हटाने के प्रभावी नुस्खे<br/>ऐसे कई प्रकार के उपचार हैं, जिनकी मदद से डॉक्टर एक्ने के दागों का इलाज करते हैं। इनमें केमिकल पील, लेसर स्किन रिसरफेसिंग (laser skin resurfacing), डर्मब्रेशन तथा माइक्रोडर्मब्रेशन (microdermabrasion) मुख्य होते हैं।<br/>एक्ने के दाग हटाने के लिए केमिकल पील्स (Chemical peels for gadde on face)<br/>इस प्रक्रिया के अंतर्गत कठोर केमिकल की मदद से चेहरे की ऊपरी परत को हटाया जाता है। इससे एक्ने के दाग हलके होते हैं तथा त्वचा को एक समान रंग प्राप्त होता है। चेहरे के दाग धब्बे कैसे हटाए, विभिन्न प्रकार की गहराई वाले दागों के लिए विभिन्न प्रकार के केमिकल्स का प्रयोग किया जाता है। केमिकल पील त्वचा की मृत कोशिकाओं को बाहर निकालती है तथा चेहरे पर नयी कोशिकाओं के उत्पादन में काफी सहायता करती है। हलके दागों पर ठीक करने के लिए वैसे तो कोई ज़्यादा काम नहीं करना पड़ता, परन्तु गहरे दागों को आमतौर पर ठीक होने के लिए करीब 2 महीनों का समय चाहिए ही होता है। हलके पील के बाद के प्रभाव के रूप में आपको हलकी चुभन, खुजली, त्वचा पर लालपन या सूजन का सामना करना पड़ता है। हलके पील पर अनेस्थेसिया (anaesthesia) की आमतौर पर कोई आवश्यकता नहीं होती, पर गहरे दागों को ठीक करने के लिय लोकल (local)अनेस्थेसिया की ज़रुरत पड़ती है।<br/>एक्ने के दाग हटाने के लिए लेसर स्किन सरफेसिंग (Laser Skin surfacing for chehre ke daag or pimples)<br/>यह मुंहासों के दाग धब्बों, एक्ने के दागों को ठीक करने की एक और बेहतरीन तकनीक है, जिसके अंतर्गत लेसर का प्रयोग किया जाता है।  यह एक ऐसा यंत्र होता है, जो आपकी त्वचा के ऊपरी भाग पर काफी मात्रा में ऊर्जा का प्रयोग करता है। इसक असर तुरंत होता है और इस उपचार के अन्तर्गत लोकल अनेस्थेसिया या हलकी नींद की दवाई दी जाती है। अल्ट्रा पल्स्ड कार्बन डाइऑक्साइड लेसर, अर्बियम YAG लेसर तथा पल्स्ड डाई येलो लाइट लेसर (ultra-pulsed carbon dioxide laser, the erbium YAG laser and the pulsed dye yellow light laser) ऐसे तरीके हैं, जिनका प्रयोग शल्य चिकित्सकों के द्वारा एक्ने के दागों को ठीक करने के लिए आमतौर पर किया जाता है।<br/>मुंहासों से मुक्ति पाने के घरेलू नुस्खे/उपचार<br/>एक्ने के दाग हटाने के लिए डर्मब्रेशन (Dermabrasion se chehre se daag hatane ke tips)<br/>यह एक ऐसी प्रक्रिया है जिसमें मशीनी रूप से एक्ने के दाग के ऊपरी भाग को हटाया जाता है, जिसके अंतर्गत त्वचा की उठी हुई परत की जगह एक नयी परत ले लेती है। इस विधि का प्रयोग एनेस्थीसिया के अंतर्गत किया जाता है और इस उपचार के बाद पूरी तरह ठीक होने में आमतौर पर 2 हफ्ते लगते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1182",
		"Title": "Rice beauty care, skin care, health care benefits in hindi – चावल के पानी...",
		"ImageName": "rice-1.jpg",
		"Description": "चावल का पानी एशियाई लोगों द्वारा प्रयोग किये जाने वाले सबसे प्रसिद्ध सौंदर्य उपायों में से एक है। चावल के पानी द्वारा त्वचा की देखभाल की पद्दति त्वचा की कई प्रकार की समस्याओं को प्रभावी रूप से दूर करती है। यह काफी सस्ता और असरदार भी होता है। आप इसका प्रयोग हर प्रकार की त्वचा पर कर सकते हैं।<br/>चावल के पानी के फ़ायदे, की प्रसिद्धि सारे विश्व में काफी तेज़ी से फ़ैल रही है, क्योंकि इसमें काफी तरह के सौन्दर्य और स्वास्थ्य गुण होते हैं। नीचे चावल के पानी से जुड़े  हुए कुछ महत्वपूर्ण तथ्यों के बारे में बताया गया है।<br/>चावल से सुंदरता और सेहत (Chawal se sundarta aur sehat in Hindi / Desi ilaj with chaval for face in Hindi)<br/>चावल का पानी क्या है? (What is rice water?)<br/>चावल के पानी का प्रयोग सदियों से एशियाई महिलाओं के द्वारा खूबसूरत त्वचा और बाल पाने के लिए किया जा रहा है। यह एक बेहतरीन स्किन टोनर तथा हेयर वाश (skin toner and hair wash) का कार्य भी करता है।<br/>चावल के पानी को बनाने की विधि (How to make it?)<br/>इसके लिए चावल को धोने के बाद उस पानी को संभालकर रखें। आप इसे एक बोतल में बंद करके फ्रिज (fridge) में कुछ दिनों के लिए रख सकती हैं। हमारी सलाह यह है कि आप इस पानी को 3 या 4 दिनों से ज़्यादा ना रखें, क्योंकि इसके बाद यह पानी बदबूदार हो जाता है।<br/>सौंदर्य के लिए चावल का प्रयोग<br/>चावल के पानी का प्रयोग लोग कई प्रकार से करते हैं। इसका प्रयोग त्वचा को भाप देने के लिए, मास्क्स (masks) में या सुबह और रात के समय चेहरे पर छींटे डालने के लिए किया जाता है। चावल के मास्क्स आमतौर पर चावल के पाउडर से बनाए जाते हैं, हालांकि चावल के पानी के साथ इसे मिश्रित करने से एक कंप्रेस्ड (compressed) फेस मास्क बन जाता है। इस कंप्रेस्ड मास्क को चावल के पानी में डालें। यह मास्क के सारे गुणों को सोख लेता है और खुद में एक असरकारी मास्क बन जाता है। इसके बाद इस मास्क को अपने चेहरे पर 20 से 30 मिनट के लिए छोड़ दें।<br/>चावल का पानी के गुण खूबसूरत त्वचा के लिए चावल के पानी के गुण (Benefits of rice for beautiful skin ke liye chawal ke pani ke gun)<br/><br/>चावल का अंश त्वचा में कोलेजन (collagen) के उत्पादन में मदद करता है और त्वचा की लोच को बढाता है।<br/>इसकी केमिकल बनावट (chemical structure) नयी कोशिकाओं के उत्पादन में सहायता करती है तथा मृत और खराब कोशिकाओं को चेहरे से हटाती है। चावल में ओरिज़नोल तत्व (oryzanol substances) होते हैं, जो त्वचा के रंजक तत्व में नयी जान डालते हैं तथा अल्ट्रावायलेट (ultra violet) से आपकी त्वचा का बचाव करने में भी काफी प्रभावी साबित होते हैं।<br/>चावल में विटामिन इ (vitamin E) के गुण भी होते हैं, जिससे त्वचा को पोषण मिलता है और यह काफी जवान भी दिखती है।<br/>चावल में मौजूद फेरुलिक एसिड (ferulic acid) काफी फायदेमंद होता है, क्योंकि यह एक एंटी ऑक्सीडेंट (antioxidant) की तरह काम करता है तथा त्वचा को रेडिकल्स (radicals) से बिलकुल मुक्त रखता है।<br/><br/>चावल का पानी के फायदे, चावल के बालों पर बेहतरीन गुण (Benefits of rice for beautiful hair ke liye chawal ke pani ke labh)<br/>करी पत्ते खाने के स्वास्थ्य लाभ<br/>चावल के पानी से बालों को धोना काफी कारगर साबित होता है, क्योंकि इसे बालों का कंडीशनर (conditioner) माना जाता है। बालों पर शैम्पू (shampoo) का प्रयोग करने के तुरंत बाद चावल के पानी से बालों को 30 सेकंड तक धोएं। इसके बाद अपने बालों को फिर से एक बार पानी से धो लें। क्योंकि चावल का पानी विटामिन बी (vitamin B) से भरपूर होता है, अतः इसके प्रयोग से बाल नर्म मुलायम तथा चमकदार बनते हैं।<br/>चावल के फायदे में एक और नुस्खा (Another tip se chawal ke pani ke fayde)<br/>एक कप बिना पके चावल को एक पात्र में रखें तथा इसे पानी से ढक लें। चावल को तब तक हिलाएं जब तक पानी में फेने ना उठने लगें। अब एक छलनी की सहायता से चावल से सारा पानी निकाल लें। इसके बाद बालों को धोएं तथा इस चावल के पानी को अपने सिर तथा बालों में अच्छे से डालें। इस पानी से बालों को 2 मिनट तक धोएं।<br/>चावल  में काफी मात्रा में स्टार्च (starch) होता है, जिसकी मदद से त्वचा की रंगत में धीरे धीरे निखार आता है। पके चावल के पानी से चेहरा धोने के फायदे, कुछ देशों में जो महिलाएं खेतों में काम करती हैं, वे रोजाना अपने चेहरे पर चावल के पानी, चावल का मांड का प्रयोग करती हैं, जिससे कि उनकी रंगत गोरी रह सके। पके चावल का पानी का प्रयोग अपनी त्वचा पर करने का सबसे तेज़ तरीका है सफ़ेद चावल के दानों को पानी भरे मटके में उबालना।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1183",
		"Title": "Top beauty benefits in hindi of banana and uses of banana for skin care...",
		"ImageName": "banana-for-skin-and-hair-care.jpg",
		"Description": "केला भारत और कई अन्य एशियाई देशों में प्रयोग में लाए जाने वाला काफी प्रसिद्ध फल है। सबको पता है कि केले में काफी मात्रा में पोटैशियम (potassium) पाया जाता है। इसके अलावा भी केला स्वास्थ्य की दृष्टि से हमारे लिए काफी फायदेमंद साबित होता है। यह विटामिन ए और बी (vitamin A and B), मैग्नीशियम तथा जिंक (zinc) का भी काफी अच्छा स्त्रोत होता है।<br/>परन्तु ज़्यादातर लोगों को यह नहीं पता कि बालों और त्वचा की देखभाल के लिए भी केले का इस्तेमाल किया जा सकता है। जी हाँ, केले का प्रयोग फेस पैक बनाने और बालों के उपचार के तौर पर भी किया जा सकता है। नीचे ऐसे ही कुछ केले के फायदे, नुस्खे दिए गए हैं।<br/>चेहरे का प्राकृतिक मॉइस्चराइज़र (Natural moisturizer for the skin hai kele ke fayde hindi me)<br/>एक अच्छी तरह से पका केला लें और इसे अच्छे से मसल लें। इसे अपनी रूखी त्वचा एवं चेहरे पर लगाएं। कुछ देर रखने के बाद 10 से 15 मिनट की समयसीमा पूरी होकर इसे धो लें। केले में विटामिन ए होता है केला और शहद जो आपकी त्वचा को नमी प्रदान करने में काफी सहायता करता है।<br/>केले के फायदे के लिए केले और दूध का घरेलू फेस पैक (Banana & milk face pack se kele ke labh hindi me)<br/>दूध चेहरे को प्राकृतिक रूप से नमी प्रदान करने का काफी प्रभावी स्त्रोत माना जाता है। केले को भी त्वचा को नमी प्रदान करने के लिए जाना जाता है। केला और दूध, ये दोनों उत्पाद मिश्रित होकर रूखी त्वचा के लिए बेहतरीन विकल्प का काम करते हैं। एक पका केला लें तथा इसे अच्छे से मसल लें। फेस पैक बनाने की विधि, अब इस पके मसले केले में दूध का<br/>अरंडी का तेल के स्वास्थ्य तथा सौंदर्य गुण<br/>मिश्रण करें। अगर आप चाहें तो इस मिश्रण में शहद भी डाल सकते हैं। ये तीनों उत्पाद चेहरे के प्राकृतिक मॉइस्चराइज़र्स का काम करते हैं। इन तीनों उत्पादों को लें तथा इनकी मदद से एक महीन पेस्ट बना लें। अब इसे अपने चेहरे तथा त्वचा पर अच्छे से लगाएं। 10 से 15 मिनट के बाद अपने चेहरे को गुनगुने पानी (luke warm water) से धो लें।<br/>केले के देसी टिप्स, केले से दमकती त्वचा (Desi tips with banana for glowing skin in Hindi)<br/>केले से आपकी त्वचा चमकदार तथा स्वस्थ बनी रहती है। केले की मदद से आसानी से आपके चेहरे के बंद रोमछिद्र (pores) खुल जाते हैं और त्वचा को नयी चमक प्राप्त होती है।<br/>एक अच्छे से पका हुआ केला लें और इसे मसलकर इसमें नींबू के रस का मिश्रण करें। इन दोनों उत्पादों के मिश्रण का प्रयोग मास्क की तरह अपने चेहरे पर करें। 10 मिनट के बाद अपने चेहरे को धो लें। नींबू में विटामिन सी मिश्रित होता है, जो प्राकृतिक एक्सफोलिएट (exfoliate) का काम करते हैं। यह त्वचा के रोमछिद्रों को साफ़ करता है, जिससे त्वचा अपने आप प्रभावी रूप से चमकदार बनती है।<br/>केले के फायदे हैं केले से आँखों की सूजन का उपचार (Eye puffiness with banana)<br/>केले का छिलका लें। इस छिलके को छोटे छोटे टुकड़ों में काटें तथा इसके अंदरूनी भाग को अपनी सूजी हुई आँखों पर मलें। इसे आँखों के नीचे 5 मिनट तक रगडें और फिर चेहरे को धो लें। केले में मौजूद पोटैशियम आँखों के नीचे की सूजन को कम करने में आपकी काफी सहायता करता है। आप आँखों की सूजन को कम करने के लिए केले के छिलकों की जगह मसले केले का भी प्रयोग कर सकते हैं।<br/>केले के गुण हैं केले से उम्र आधारित उपचार (Gharelu upay for with banana for anti aging beauty tip in Hindi hai kele ke gun)<br/>जैस्मिन के सौंदर्य एवं स्वास्थ्य गुण<br/>केले में मौजूद विटामिन और खनिज चेहरे को झुर्रियों और उम्र के निशानों से मुक्त रखते हैं। केले में विटामिन इ होता है, जो प्राकृतिक रूप से उम्र के निशान घटाने में मदद करता है।<br/>एक पका हुआ केला लें और इसे अच्छे से मसल लें। अब विटामिन इ के कैप्सूल (vitamin E capsule) लें तथा इसे पीसकर महीन पाउडर का रूप दे दें। कैप्सूल के पाउडर को मसले केले के साथ मिश्रित करें। इन दोनों को अच्छे से मिलाएं और इसे चेहरे पर लगाएं। 10 से 15 मिनट के बाद इस फेस पैक को अच्छे से धो लें।<br/>केले के फायदे, केले से झुर्रियों का उपचार (Wrinkle treatment with banana or gharelu upay for beauty with banana in Hindi)<br/>केले के छिलके आपके चेहरे पर झुर्रियों को होने से काफी हद तक रोकते हैं। केले का एक छिलका लें तथा इस छिलके को अपने चेहरे पर गोलाकार मुद्रा में घिसें। इस प्रक्रिया का पालन करने से चेहरे की झुर्रियों पर प्रभावी रूप से नियंत्रण किया जा सकता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1184",
		"Title": "Hindi tips to shape your eyebrow – भौंहों को सही आकार देने के नुस्खे",
		"ImageName": "shape-your-eyebrow.jpg",
		"Description": "अगर भौंहों को सही प्रकार से आकार ना दिया गया तो वे काफी हास्यास्पद लगते हैं और इनकी वजह से आपको काफी शर्मिन्दा भी होना पड़ता है। यही कारण है कि जब भी भौंहों की बात आती है तो हर महिला भौंहों को सही करने के लिए किसी पेशेवर की मदद लेना पसंद करती है।<br/>लेकिन यह ज्यादा बेहतर होगा कि आप खुद ही अपनी भौंहों को सही प्रकार से आकार देने का काम कर सकें, क्योंकि खुद से भौंहें बनाने से आपका इसपर पूरा नियंत्रण रहता है। अतः भौंहें बनाते समय नीचे दिए नुस्खों को याद अवश्य रखें।<br/>चेहरे के आकार के अनुसार भौंहों का आकार / भौंह टिप्स (Decide the shape of your eyebrow according to the shape of your face in Hindi)<br/>अपनी भौंहों को आकार देने से पहले इस चीज़ को तय करना काफी ज़रूरी है। आपको अपनी आंखों और चेहरे के आकार के अनुसार अपनी भौंहों का आकार चुनना चाहिए। आपके चेहरे के आकार के अनुसार गोल, सीधा, मोटा या पतला भौंहों का आकार आपके लिए सही रहेगा। अगर आपका चेहरा अंडाकार, दिल के आकार का या डायमंड (diamond) के आकार का है तो भौंहों के हलके मुड़े हुए आकार को चुनें एवं इसकी लम्बाई के अनुरूप इसकी मोटाई को रखने का प्रयास करें। लम्बे चेहरों पर सीधी और मोटी भौंहें काफी अच्छी लगेंगी। गोल चेहरा होने पर आप मुड़ी हुई भौंहों का प्रयोग कर सकती हैं। इसके अलावा भौंहों का सही आकार चुनने के लिए आँखों के आकार पर भी ध्यान दें।<br/>प्लकिंग के पहले भौंहों को तैयार करें (Prepare the eyebrows for plucking)<br/>अस्थायी भौंहें तथा उन्हें पाने के तरीके<br/>इससे पहले कि आप प्लकिंग की प्रक्रिया शुरू करें, यह काफी ज़रूरी है कि आप इसके लिए अपनी भौंहों को तैयार कर लें। इससे यह सुनिश्चित होगा कि यह प्रक्रिया ज़्यादा दर्दनाक ना हो एवं आप इसे अच्छे से संपन्न कर सकें। नहाने के तुरंत बाद अपने भौंहों को प्लक करना काफी अच्छा विकल्प साबित होता है। पानी से बालों की जड़ें नर्म हो जाती हैं एवं ऐसे समय में आपके बाल आसानी से निकलकर आ जाएंगे। अगर आप यह सुनिश्चित करना चाहती हैं कि आपकी भौंहें प्लकिंग के दौरान एक दूसरे से ना चिपकें, तो इनकी प्लकिंग करते समय अपने चेहरे पर मॉइस्चराइज़र (moisturizer) का प्रयोग ना करें। इन्हें चिपकने से रोकने के लिए आप इनपर पाउडर का भी प्रयोग कर सकती हैं।<br/>मैग्नीफाइंग ग्लास की ज़रुरत नहीं (You might not need the magnifying glass)<br/>कई सौंदर्य विशेषज्ञ भौंहों की प्लकिंग के लिए मैग्नीफाइंग ग्लास के इस्तेमाल की सलाह देते हैं। लेकिन मैग्नीफाइंग ग्लास के प्रयोग से आपको यह देखने में परेशानी होगी कि आपकी भौंहें कैसी दिख रही हैं। इसके फलस्वरूप कई बार ज़रुरत से ज़्यादा प्लकिंग भी हो जाती है जिसके प्रभाव को बदलना काफी मुश्किल है। अतः आपके लिए यही अच्छा होगा कि इस प्रक्रिया को पूरा करने के लिए आप एक अच्छे से उजले कमरे में रखे सामान्य आईने का प्रयोग करें। एक बार जब आप भौंहों से कुछ बालों को निकाल लें तो एक बार इन्हें दूर से देखें और फिर इस प्रक्रिया को जारी रखें।<br/>भौंहें ब्रश करने के बाद आकार वाली कैंची का प्रयोग (Use the shaping scissor only after you have brushed the eyebrows)<br/>घर बैठे सुन्दर भौंहे पाने के उपाय<br/>एक बार जब आपने आकार की हुई रेखाओं के बाहर के बालों को निकाल लिया तो अब आपको सीधे रूप से भौंहों पर ब्रश चलाना चाहिए। इसके बाद ही आकार वाली कैंची की मदद से उन बालों को काटें जो रेखा के बाहर हैं। इस कैंची का प्रयोग करते समय यह सुनिश्चित करें कि कटाई एक बार में ही हो जानी चाहिए, नहीं तो बालों में असमानता रह जाती है। कैंची का प्रयोग करते समय इस बात का भी ध्यान रखें कि आप इसका भौंहों के सही भाग पर प्रयोग कर रही हैं और सिर्फ अतिरिक्त बालों को ही काटा जा रहा है।<br/>अगर आपकी त्वचा संवेदनशील है तो यह ज़ाहिर है कि आपको त्वचा के छिलने, लालपन और जलन का अहसास होगा। इसके साथ ही भौंहों की प्लकिंग के बाद आपको भौंहों / आईब्रो के भाग पर दर्द का अहसास भी हो। अतः एक बार जब आप इस प्रक्रिया को पूरा कर लें तो इस भाग पर बर्फ के टुकड़ों का प्रयोग करें। इससे दर्द, जलन और लालपन काफी कम होगा।<br/>भौंहें चेहरे का महत्वपूर्ण अंग होती हैं। जब आप भौंहों को सही आकार देती हैं, तो आपका चेहरा काफी सुन्दर और आकर्षक दिखाई देता है। अपने चेहरे को सुन्दर दिखाने तथा भौंहों को आकार देने के कुछ नुस्खे हैं जो आपको जानने चाहिए।<br/>भौंहों का सही आकार (Spare use of tweezers se eyebrow kaise kare)<br/>सबसे पहले ये आवश्यक है कि आप भौंहों के बाल सही प्रकार निकालें। भौंहें हर प्रकार के बाल से भरी होती हैं। आपको यह पता होना चाहिए कि किन बालों को निकालना है तथा किन बालों को छोड़ना है। ऐसे कुछ बाल होते हैं, जिन्हें आपको छूना नहीं चाहिए। अगर आपको इस बात का ज्ञान नहीं है कि भौंहों का कौन सा आकार आप पर अच्छा लगेगा, तो एक पेंसिल लें तथा उन भागों पर निशान बनाएं। इसके बाद पैटर्न बदलकर अंत में इस बात का फैसला करें कि आपके चेहरे पर कौन सा आकार अच्छा लगता है।<br/>ट्वीज़िंग के लिए सही औज़ार (Bonus eyebrow shaping tip)<br/>भौंहों को रंगने के आसान तरीकें<br/>भौंहों को निकालने के लिए यह आवश्यक है कि आपके पास इस पद्दति के लिए सही औज़ार होना चाहिए। ट्वीज़िंग के द्वारा आप भौंहों को काफी सही आकार दे सकती हैं। लेकिन ट्वीज़िंग भी सही प्रकार से तभी हो सकती है जब आपके पास सही औज़ार हों। एक बार ट्वीज़िंग की कला जानने पर आपसे गलतियां कम होंगी और आपकी भौंहें इससे काफी सुन्दर और आकर्षक लगेंगी।<br/>भौंहों की सुंदरता निखारने के लिए पाउडर (Clean weekly)<br/>ऐसा हो सकता है कि आपकी भौंहें मोटी न हों। ऐसी स्थिति में आप कई तरह के उत्पादों का प्रयोग करके अपनी भौंहों को मोटा तथा सुन्दर बना सकती हैं। आप भौंहों के पाउडर का उपयोग कर सकती हैं, जो बाज़ार में बिकने वाले कई उत्पादों में से एक है। इस पाउडर को लगाने से बीच की दरारें भरेंगी और इस तरह आपकी भौंहें मोटी तथा आकर्षक लगेंगी। आजकल बाज़ार में ब्रांडेड पाउडर उपलब्ध हैं और ये पाउडर आपकी भौंहों को एक काफी सुन्दर आकार प्रदान करते हैं।<br/>भौंहों को निखारने के लिए पेंसिल का प्रयोग (Determine the eyebrow shape se eyebrows ke liye upay)<br/>आप आई ब्रो पेंसिल का प्रयोग करके भी भौंहों को साफ़ सुथरा तथा मोटा बना सकती हैं। पेंसिल के प्रयोग से भौंहें चिकनाई युक्त तथा कठोर लगती हैं और इससे बालों को एक मैटी लुक मिलता है। आपको सिर्फ इस पेंसिल को सही प्रकार से प्रयोग करना आना चाहिए। जो पेंसिल आपको बाज़ार से मिलते हैं, वे काफी विभिन्न किस्मों के होते हैं। इनके शेड्स अलग होते हैं तथा इनकी गुणवत्ता में भी फर्क होता है। बाज़ार में हलके और मुलायम आधार वाली पेंसिलें भी मिलती हैं और आप इन पेँसिलोँ लें प्रयोग नरम और सूखी फिनिशिंग देने के लिए भी कर सकती हैं।<br/>बाज़ार में उपलब्ध भौंहों के जेल (Bonus eyebrow shaping tip in Hindi)<br/>आईलैश एक्सटेंशन्स: फायदे एवं नुकसान<br/>भौंहों को सुन्दर दिखाने के लिए आप आईब्रो जेल का भी प्रयोग कर सकती हैं। जेल लगाने से आपकी भौंहें ज़्यादा मोटी तथा सुन्दर दिखाई देती हैं। ऐसी कई महिलाएं हैं जो मस्कारे का प्रयोग करती हैं। लेकिन ये हमेशा प्रयोग करने के लिए सही उत्पाद नहीं है। इसका प्रभाव ज़्यादा लम्बे समय तक नहीं बना रहता। आप इसकी जगह भौंहों के जेल का प्रयोग कर सकती हैं। भौंहों में निखार लाने के लिए ये एक बेहतरीन उत्पाद है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1185",
		"Title": "Beauty benefits of eating apples for skin care, hair care – त्वचा और बालों...",
		"ImageName": "apple-beauty-benefits-1.jpg",
		"Description": "सालों से सेब अपने फायदों की वजह से लोगों में काफी चर्चित है। स्वास्थ्य के साथ ही सेब आपकी सुंदरता को बढ़ाने में भी काफी कारगर साबित होता है। आप कच्चे सेब का सेवन करके खूबसूरत और दमकती त्वचा प्राप्त कर सकते हैं। सेब में कॉपर और विटामिन सी (copper and vitamin C) मौजूद होता है, जिसकी वजह से रोज़ाना एक सेब का सेवन करने से आपकी त्वचा जवान हो जाएगी।<br/>सेब के सेवन से आपके शरीर के लिए ज़रूरी पोषक पदार्थ बरक़रार रहेंगे। सेब में पोटैशियम (potassium) जैसा महत्वपूर्ण खनिज भी पाया जाता है। नीचे सेब के कुछ गुणों के बारे में बताया गया है।<br/>सेब खाने के लाभ और सेब के सौंदर्य गुण (Beauty benefits of apples in every day diet in Hindi)<br/>एंटी ऑक्सीडेंट्स (Antioxidants ke liye sev khane ke labh)<br/>एंटी ऑक्सीडेंट्स शरीर के लिए काफी महत्वपूर्ण होते हैं। ये कोशिकाओं और टिश्यू (tissue) को किसी भी प्रकार की हानि से बचाते हैं एवं कैंसर (cancer), दिल की बीमारी तथा उच्च कोलेस्ट्रोल (cholesterol) से भी लड़ने में मददगार साबित होते हैं। सेब के फायदे, सेब एंटी ऑक्सीडेंट्स का काफी प्रमुख स्त्रोत होता है। सिर्फ इस बात को सुनिश्चित करें कि सेब के छिलके को छुड़ाकर ना खाएं, क्योंकि यहीं सारे पोषक तत्व मौजूद रहते हैं।<br/>BLT त्वचा (BLT skin ke liye sev khane ke fayde)<br/>सुंदर गुलाबी होंठों के लिए सर्वश्रेष्ठ ब्यूटी टिप्स<br/>शोधकर्ताओं ने यह पाया है कि सेब के फायदा, सेब का सेवन करने से त्वचा प्रभावी रूप से चमकदार तथा उजली होती है तथा इसे काफी आराम भी मिलता है। सेब के स्वादिष्ट फल में कोलेजन (collagen) तथा इलास्टिक (elastic) का बेहतरीन मिश्रण होता है। ये वो तत्व हैं, जो आपकी त्वचा को जवान तथा बेदाग़ बनाकर रखते हैं। GS तथा RD सेब के फल का ज़्यादा से ज़्यादा सेवन करें, क्योंकि ये आपके चेहरे को गुलाबी और चमकदार बनाए रखेंगे।<br/>सेब के लाभ, सेब के गुण स्वस्थ बाल के लिए (Restored hair hai sev khane ke gun)<br/>सेब में मौजूद कई गुणों की वजह से आपके बाल मज़बूत और स्वस्थ रहते हैं। इसके लिए प्रोसायानाइडिन बी- 2 (procyanidin B-2) ज़िम्मेदार होता है, सेब के फ़ायदे, जो कि सेब में काफी मात्रा में मौजूद होता है। लम्बे और चमकदार बाल पाना हर किसी का सपना होता है और सेब आपका यह सपना पूरा करता है।<br/>त्वचा पर सेब के सौंदर्य गुण (Beauty benefits of apples for skin / apple beauty benefits in Hindi)<br/>त्वचा की वाटरप्रूफ दीवार (Skin’s waterproof barrier seb ke fayde Hindi me)<br/>क्योंकि सेब में काफी मात्रा में विटामिन सी मौजूद होता है, अतः इससे त्वचा को कोलेजन का उत्पादन करने में काफी आसानी होगी। इससे आपकी त्वचा की परत पर हमेशा प्रोटीन की एक परत बनी रहेगी, जो त्वचा की वाटरप्रूफ दीवार की तरह काम करेगी। अगर आपका शरीर आवश्यकता से कम कोलेजन का उत्पादन करता है, तो इससे आपके शरीर में विटामिन सी की कमी हो जाएगी। इससे पुराने घाव दोबारा खुल जाएंगे और यह प्रक्रिया काफी पीड़ादायक साबित होगी। जब आप एक बड़े सेब का सेवन करते हैं तो इसमें विटामिन की औसत मात्रा 10.3 मिलीग्राम की होती है। हर महिला के चेहरे की परत को चमकदार बनाए रखने के लिए रोज़ाना विटामिन सी के 14% की दरकार होती है, जिसकी पूर्ति सेब का सेवन करके पूरी की जा सकती है।<br/>त्वचा का विकास (Having apple benefits for skin development in Hindi)<br/>निखरी त्वचा के लिए 10 अद्भुत रस<br/>अगर आप खूबसूरत दिखना चाहती हैं तो त्वचा का विकास इसके लिए काफी महत्वपूर्ण साबित होता है। क्योंकि सेब में काफी मात्रा में विटामिन ए (vitamin A) पाया जाता है, अतः यह त्वचा के विकास की प्रक्रिया में काफी मददगार साबित होता है। सेब के फायदे, कुछ महिलाओं के चेहरे का प्रकार पूरी तरह विकसित नहीं होता, जिसे त्वचा के टिश्यू को पूरी तरह क्रियाशील बनाकर एक विकसित त्वचा का रूप दिया जा सकता है। सूरज के संपर्क में ज़्यादा आने पर कुछ लोगों के चेहरे पर UV किरणों का बुरा प्रभाव पड़ता है, जिससे त्वचा का कैंसर भी हो सकता है। पर अगर आप रोज़ाना सेब का सेवन करें तो त्वचा के कैंसर की संभावना काफी कम हो जाती है।<br/>पर्याप्त मात्रा में मेलेनिन बरकरार रखना (Apple in every day diet in Hindi benefits for adequate melanin retention)<br/>आपने कई बार देखा होगा कि गोरी त्वचा वाले लोग चेहरे की कई तरह की समस्याओं और कई बार त्वचा के कैंसर से भी ग्रस्त रहते हैं। इसका मुख्य कारण है आपके शरीर में मेलेनिन का उत्पादन पर्याप्त मात्रा में ना होना। अगर चेहरे पर मेलेनिन की कोई परत ही ना हो तो सारे जीवाणु हमारे शरीर और त्वचा की परतों पर आसानी से हमला कर सकते हैं। पर अगर आप सेब का नियमित सेवन करें तो आपकी त्वचा पर आसानी से मेलेनिन उत्पादित होगी और इसे बरक़रार रखना भी सहज होगा। यह सूरज की किरणों तथा इससे होने वाली कई बीमारियों से भी आपको बचाती है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1186",
		"Title": "Hindi tips – How to look beautiful in teenage – किशोरावस्था में खूबसूरत लगने...",
		"ImageName": "How-to-look-beautiful-in-teenage.jpg",
		"Description": "किशोरावस्था सबके जीवन के वो लम्हा होता है, जिसे सभी दोबारा वापस पाना चाहते हैं। यह वह समय होता है जब त्वचा का टोन (tone) काफी सुन्दर होता है, गाल फूले होते हैं, चेहरा चमकदार होता है जवानी फूटती रहती है। पर कई लोग अपनी किशोरावस्था के समय में भी अच्छे नहीं दिखते। इसका मुख्य कारन देखभाल में कमी होता है। त्वचा के साथ आपको शरीर के अन्य भागों की भी अच्छे से देखभाल करनी चाहिए।<br/>आमतौर पर किशोरी महिलाएं अपनी सुन्दरता को लेकर काफी जागरूक होती हैं एवं वे काले धब्बों और मुहांसों से दूर रहना चाहती हैं। अतः वे बाज़ार में मौजूद कई तरह के केमिकल (chemical) युक्त उत्पादों का इस्तेमाल करती हैं। परन्तु सुन्दर दिखने के लिए प्राकृतिक उपाय अपनाना ही सबसे अच्छा होता है। नीचे किशोरावस्था में सुन्दर रहने के कुछ नुस्खे दिए जा रहे हैं।<br/>त्वचा को साफ करें (Clean your face hai kishoravastha me twacha ki dekhbhal)<br/>किशोरी लड़कियों को या तो अपनी पढ़ाई की वजह से और या तो दोस्तों के साथ समय बिताने के लिए यहाँ वहां जाना ही पड़ता है। पर उनके लिए घर आने के तुरंत बाद चेहरे को साफ़ करना काफी आवश्यक है। इसके लिए ऐसे सौम्य फेस वाश (face wash) का प्रयोग करें जो आपकी त्वचा के प्रकार के अनुरूप हो। यह वह समय होता है जब शरीर के हॉर्मोन (hormone) के संचार की मात्रा काफी ज़्यादा होती है। त्वचा के प्रकार, अतः आपके लिए उस अतिरिक्त तेल को साफ़ करना काफी ज़रूरी है जिसकी वजह से आपकी त्वचा के रोमछिद्र (pores) बंद हो जाते हैं। इसके लिए किसी अच्छी गुणवत्ता वाले एक्ने और पिम्पल क्लीनज़र (acne and pimple cleanser) का प्रयोग करें। चेहरे को दिन में कम से कम दो बार क्लीनज़र से धोना आपके लिए अच्छा रहेगा। इसे सोकर उठने के बाद तथा सोने जाने से पहले लगाएं।<br/>किशोरियों के स्तन वृद्धि<br/>दांत साफ़ करें (Clean your teeth)<br/>अगर आप खूबसूरत लगना चाहती हैं, तो इसके लिए दांतों की देखभाल करना एक अहम कदम साबित होता है। भले ही किसी व्यक्ति के पास रूप का आकर्षण नहीं है, परन्तु अपनी मुस्कान से वो अपनी अंदरूनी सुन्दरता दुनिया के सामने दिखा सकता है। दांत की सफाई, अतः लोगों के सामने पीले या प्लाक (plaque) से प्रभावित दांत लेकर जाने में शर्म का अनुभव होता है। आपको अपने दांतों की अच्छे से देखभाल करके उन्हें खूबसूरत रखना चाहिए। दिन में कम से कम दो बार अपने दांतों को ब्रश (brush) करें।<br/>पर्याप्त मात्रा में पानी पियें (Drink water adequately)<br/>कई लोग उम्र के काफी ऊँचे पड़ाव पर आकर भी पर्याप्त मात्रा में पानी का सेवन ना करने की आदत से ग्रस्त होते हैं। यह असल में सेहत के लिए अच्छा नहीं होता। इससे आपकी त्वचा रूखी हो जाती है तथा तथा इसपर अनचाही झुर्रियों का जन्म हो सकता है। अतः शरीर को हमेशा हाइड्रेटेड (hydrated) रखने का प्रयास करें एवं जितना हो सके पानी का सेवन करें। शरीर में पानी की कमी ना होने देने तथा त्वचा में लोच प्राप्त करने के लिए दिन में कम से कम 8 गिलास पानी अवश्य पियें।<br/>बालों की देखभाल (Hair care)<br/>अगर आप सुन्दर और आकर्षक दिखना चाहती हैं तो इसके लिए बाल आपके काफी महत्वपूर्ण अस्त्र साबित होते हैं। अतः अपने बालों को हमेशा  साफ़ और सुन्दर रखना आपके लिए काफी आवश्यक है। बालों की देखभाल के नुस्खे, अगर आप रोजाना अपने बालों को किसी सौम्य शैम्पू (shampoo) से धो सकें तो आपके लिए यह काफी अच्छा होगा। आप बालों के स्टाइलिस्ट (stylist) से सलाह करके उनसे ऐसे शैम्पू के बारे में जान सकें जो आपके बालों को स्वस्थ बना सके। अपने बालों को हफ्ते में कम से कम 3 बार धोना काफी आवश्यक है। इसके साथ ही बालों पर शैम्पू के साथ कंडीशनर (conditioner) के प्रयोग की भी आदत डालें।<br/>किशोरियों की सुन्दरता के लिए आम टिप्स<br/>सही कपड़ों का चयन (Wear suitable dress for teenage mai sundar dikhna)<br/>आपको ऐसे कपड़ों के बारे में ज्ञान होना चाहिए जो आप पर सबसे ज्यादा अच्छे लगेंगे। यह आपके शरीर के आकार पर काफी कुछ निर्भर करता है। उदाहरण के तौर पर अगर आप काफी दुबली पतली हैं तो ऐसा कोई परिधान ना पहनें जो आपके शरीर पर काफी चुस्त हो। अगर आपके पैरों का आकार आकर्षक है तो एक सुन्दर टॉप (top) के साथ छोटी स्कर्ट (skirt) पहनें। अगर आपको लगता है कि आपके स्तन काफी सुन्दर हैं तो ऐसा टॉप पहनें जिनसे शरीर के उस भाग की तरफ ध्यान आकर्षित हो सके। इसके फलस्वरूप जब भी आप अपने दोस्तों के साथ कहीं बाहर जाएंगी, तो काफी आकर्षक और खूबसूरत लगेंगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1187",
		"Title": "How to treat cystic acne? – सिस्टिक एक्ने का इलाज कैसे करें?",
		"ImageName": "How-to-treat-cystic-acne.jpg",
		"Description": "किशोरों एवं वयस्कों में सिस्टिक एक्ने काफी आम प्रकार की समस्या है। जहां सिस्टिक एक्ने सामान्य एक्ने जैसी ही परिस्थितियों एवं कारणों से होता है, पर इसके लक्षण अलग होते हैं। जहां सामान्य एक्ने के लक्षणों में मुहांसे, त्वचा का लालपन एवं जलन शामिल है, वहीं सिस्टिक एक्ने के लक्षणों में बड़े एवं नर्म मुहांसे तथा त्वचा का लालपन मुख्य होता है। इन मुहांसों के होने का कारण तेल अथवा सूखी मृत त्वचा द्वारा त्वचा के रोमछिद्रों का बंद हो जाना है। ये मुहांसे आमतौर पर बड़े, दर्दनाक एवं पस से भरपूर होते हैं। ये मुहांसे एक के बाद एक हो सकते हैं और कई सालों तक रह सकते हैं। इनके होने का प्रमुख कारण बैक्टीरिया (bacteria) है। सिस्टिक एक्ने किसी प्रकार की हार्मोनल (hormonal) असमानता के कारण भी हो सकता है। जलन से त्वचा चकत्तेदार, लाल एवं खुरदुरी हो सकती है।<br/>हालांकि सिस्टिक एक्ने का इलाज करना काफी मुश्किल है एवं त्वचा रोग विशेषज्ञों की सहायता आवश्यक है, हम प्रभावी उपचार के लिए कुछ घरेलू नुस्खों का प्रयोग कर सकते हैं:<br/>चन्दन (Sandalwood)<br/>मुँहासे की रोकथाम के लिए बाजार मे उपलब्ध क्रीम<br/>चन्दन स्वभाव से जलनरोधी होता है एवं यह सिस्टिक एक्ने पर ठंडा प्रभाव छोड़ता है। चन्दन के लेप का प्रयोग बेहतर परिणामों के लिए प्रभावित भाग पर करें। चन्दन को नींबू के रस के साथ भी मिश्रित किया जा सकता है एवं प्रभावित भाग पर लगाया जा सकता है। आप सिस्टिक एक्ने के इलाज के लिए चन्दन के तेल का भी प्रयोग कर सकते हैं।<br/>मुल्तानी मिट्टी (Multani mitti)<br/>मुल्तानी मिट्टी स्वभाव से जलनरोधी एवं ठंडी होती है। प्रभावित भाग पर इस लेप का प्रयोग करके इस समस्या का निवारण करें।<br/>एलो वेरा जेल (Aloe vera gel)<br/>एलो वेरा जेल स्वभाव से जलनरोधी होता है एवं सिस्टिक एक्ने का इलाज करने में सक्षम होता है, जिसका इलाज करना वैसे काफी मुश्किल होता है। प्रभावित भाग पर जेल का प्रयोग करें एवं प्रभावी परिणामों के लिए इसे छोड़ दें।<br/>लौंग (Cloves)<br/>लौंग सिस्टिक एक्ने के उपचार क काफी बेहतरीन तरीका है। लौंग के लेप का प्रयोग सिस्टिक एक्ने से प्रभावित भाग पर लगाएं एवं धोने से पहले कुछ देर तक छोड़ दें। इस तरीके का नियमित प्रयोग करने से मुहांसों का आकार एवं लालपन कम होगा। लौंग के तेल का प्रयोग प्रभावी परिणामों के लिए प्रभावित भाग पर किया जा सकता है।<br/>बेकिंग सोडा (Baking soda)<br/>थोड़े से पानी में बेकिंग सोडा मिश्रित करें एवं इसका प्रयोग प्रभावित भाग पर करें। यह चेहरे के मुहांसों को कम करता है एवं पस भी दूर करता है।<br/>तुलसी की पत्तियां (Tulsi leaves)<br/>तुलसी की पत्तियों को एक कप पानी में उबालें और इसे ठंडा होने दें। रोजाना इस पानी से अपने चेहरे को धोएं। तुलसी की पत्तियों को प्रभावित भाग पर भी लगाया जा सकता है।<br/>जायफल (Nutmeg)<br/>कैसे ठीक करे मुहाँसे तैलीय चेहरे से?<br/>जायफल पाउडर को पानी में मिश्रित करें एवं प्रभावित भाग पर लगाएं। इससे त्वचा की जलन कम करने में सहायता मिलेगी।<br/>नीम की पत्तियां (Neem leaves)<br/>एक कप पानी में थोड़ी सी नीम की पत्तियाँ उबालें। इसे ठंडा होने दें एवं प्रभावित भाग को रोजाना इस पानी से धोएं। नीम के पत्तों का लेप भी बेहतर परिणामों के लिए प्रभावित भाग पर लगाया जा सकता है। नीम स्वभाव से एंटी बैक्टीरियल एवं एंटी फंगल (anti-bacterial and anti-fungal) होता है एवं काफी प्रभावी रूप से सिस्टिक एक्ने का इलाज करता है।<br/>पटसन के बीज (Flax seeds)<br/>पटसन के बीज का सेवन पानी के साथ करके सिस्टिक एक्ने को काबू में रखा जा सकता है। सिस्टिक एक्ने से पस निकालने के लिए पटसन के बीज के पाउडर का पोल्टिस (poultice) बनाएं एवं बेहतर परिणामों के लिए इसका प्रयोग प्रभावित भागों पर करें।<br/>कॉड लीवर तेल (Cod liver oil)<br/>रोज़ाना कॉड लीवर टेबलेट्स (tablets) का रोज़ाना सेवन करके आप सिस्टिक एक्ने को काबू में कर सकते हैं।<br/>अदरक का सूखा पाउडर (Dry ginger powder)<br/>अदरक का सूखा पाउडर स्वभाव से जलनरोधी होता है। थोड़ा सा सूखे अदरक का पाउडर लें एवं इसे थोड़े से पानी के साथ मिश्रित करें। इस लेप का प्रयोग प्रभावी भाग पर करके सिस्टिक एक्ने का काफी अच्छे से इलाज किया जा सकता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1188",
		"Title": "Make up tips your friends wouldn’t share with you – मेकअप करने के कुछ...",
		"ImageName": "32-make-up-tips-your-friends.jpg",
		"Description": "महिलाएं हमेशा सुन्दर दिखना चाहती हैं, पर इसके लिए बेहतरीन मेकअप करना कोई आसान काम नहीं है। मेकअप से जुड़े नुस्खों की बदौलत वे फैशन की दुनिया के बारे में और ज़्यादा जान सकती हैं। ऐसा मेकअप (make up) करना काफी आवश्यक है जो कि आपके चेहरे के आकार के साथ जंचता हो।<br/>मेकअप कैसे करे, सुन्दर मेकअप (make up) वाला लुक पाने के लिए सिर्फ ज़्यादा पैसे खर्च करने से बात नहीं बनती। मेकअप इस तरह लगाया जाना चाहिए कि वह बिलकुल प्राकृतिक दिखे। इस मामले में खुद की त्वचा से मेल खाने वाले आई शैडो तथा ब्लश और सही कपडे पहनने से ही बात बनती है। मेकअप करने के तरीके :-<br/>बेहतरीन मेकअप के कुछ नुस्खे (Makeup tips in Hindi)<br/>चेहरे के आकार का पता लगाना (Determination of face shape)<br/>मेकअप (make up) करने से पहले चेहरे का आकार जानना काफी आवश्यक है। अगर आप चेहरे के आकार से परिचित नहीं हैं तो किसी भी ब्यूटिशियन के पास जाकर इसका पता लगा सकती हैं। इस बारे में जानने के बाद ही आप उस अनुपात में चेहरे पर ब्रश लगा पाएंगी। अगर आपका चेहरा गोल है तो ब्लश लगाना काफी आवश्यक है। यह आपके गाल की हड्डियों (cheek bones) में उभार लाता है।<br/>आँखों के नीचे मेकअप करने के तरीके (Under eye makeup)<br/>हममें से कई महिलाओं की आँखों के नीचे के मेकअप (make up) के बारे में जानकारी सही नहीं है। हम मेकअप (make up) के नाम पर सिर्फ आँखों के नीचे कंसीलर का प्रयोग करते हैं। पर अगर आप अपनी आँखों को हाईलाइट करना और इसे एक अलग लुक देना चाहती हैं तो सबसे पहले आँखों की परतों (creases) को हाईलाइट करें और इसके बाद गहरे शेड्स का प्रयोग करें।<br/>कॉन्टूरिंग मेकअप टिप्स<br/>मेकअप टिप्स, मस्कारा लगाने के नुस्खे (Mascara fixing tips)<br/>लम्बे समय तक मस्कारा लगे रहने के बाद वह सूख जाता है और इसकी गांठें बनने लगती हैं। कुछ महिलाओं की मस्कारा को पंप करने की आदत होती है, पर यह बिलकुल गलत तरीका है। मस्कारे को पंप न करें। इसके बजाय हर 3 से 4 महीने में मस्कारे को बदल लें।<br/>आँखों का सही आकार बनाए रखना (Creating perfect eye shape)<br/>जब आप आई शैडो का प्रयोग करें तो इसका सही जगह पर लगना काफी आवश्यक है। आई शैडो सही प्रकार से आँखों पर लगाने से एक प्रकार का भ्रम पैदा होता है।<br/>लाइनर का प्रयोग (Application of liner)<br/>एक बेहतरीन लाइनर का इस्तेमाल करने से आप दुनिया को यह बताने में सफलता हासिल करते हैं कि आपने किसी प्रकार का मेकअप (make up) नहीं लगाया है। पर असल में आपको लाइनर इस तरह लगाना चाहिए कि आप सबसे अलग दिखें।<br/>नकली आईलैश (Artificial eye lash se makeup karne ka tarika in hindi)<br/>काफी कम लोगों की पलकें घनी और आकर्षक होती हैं। अगर आपकी पलकें पतली हैं तो आपके लिए नकली पलकें लगाना सही रहेगा। इसे आँखों पर लगा लेने से ये काफी सुन्दर दिखेंगी।<br/>आईलैश इफ़ेक्ट (Effects in lash)<br/>अगर आपकी पलकें काफी सीधी हैं तो इसे हल्का सा घुमाने पर ये काफी आकर्षक लगेंगी। इसके लिए यह काफी आवश्यक है कि आप अपने लैश कर्लर में 2 से 3 सेकंड तक गर्मी पैदा करें या ब्लोवर का प्रयोग करें।<br/>सही मस्कारा लगाने का तरीका (Trick of applying perfect mascara)<br/>मेकअप के लिए लिक्विड फॉउंडेशन्स<br/>पलकों पर मस्कारा लगाते वक़्त पलकों के पीछे एक बिज़नेस कार्ड लगाकर रखें, जिससे कि ये आपकी त्वचा को ना छुए।<br/>ढांचा देने के प्रभाव (Effect of contouring)<br/>सही प्रकार से कॉन्टूरिंग करने से आपके चेहरे, खासकर आपके गालों पर काफी अच्छा प्रभाव पड़ता है। यह आपको एक बेहतरीन नाक, गाल और काफी सुन्दर जबड़ों से नवाज़ता है। आपको इस स्थिति में ब्रोंज पाउडर के इस्तेमाल की भी ज़रुरत होगी।<br/>मेकअप करने के तरीके, होंठों का सही आकार (Perfect lip shape)<br/>काफी कम लोगों के होंठों का आकार सही होता है। किसी के होंठ काफी मोटे होते हैं तो किसी के काफी पतले। पर मेकअप (make up) की सहायता से आप खुद को एक बेहतरीन होंठों का आकार प्रदान कर सकती हैं। सबसे पहले लिप लाइनर की मदद से होंठों के आकार को अंकित करें जो आपकी होंठों की रेखाओं से परे जाता हो। इसके बाद उस जगह पर लिपस्टिक लगाएं। प्राकृतिक लुक के लिए थोड़ा सा ग्लॉस लगाएं।<br/>त्वचा के साथ मेल खाती भौंहें (Matching eyebrows with facial shape)<br/>हमारी भौंहें हमारे चेहरे के आकार को तय करने में महत्वपूर्ण भूमिका निभाती हैं। जब आप अपनी भौंहों को निकाल रही होती हैं, तो अपने चेहरे को बार बार देखकर भौंहों को उसके अनुसार ढालने की कोशिश करें।<br/>आई लिफ्ट इफ़ेक्ट (Eye lift effect se makeup karne ke tips in hindi)<br/>मेकअप (make up) से कई बार एक तरह का भ्रम पैदा होता है और आई लिफ्ट भी ऐसा ही एक भ्रम है। सबसे पहले हाइलाइटर से अपनी भौंहों के ऊपर एक आर्च (arch) बनाएं और इसे उँगलियों की मदद से मिलाएं। इससे ऐसा भ्रम पैदा होगा कि आपकी आँखें उठी हुई या लिफ्टेड हैं।<br/>साफ़ पलकें (Clean and clump free lashes)<br/>आपके रोज़ाना के मेकअप के सौंदर्य उत्पाद<br/>अगर आप सालों पुराना मस्कारा लगा रही हैं तो कृपया उसका प्रयोग न करें। इससे आपकी पलकों के ऊपर गांठें पैदा होंगी।<br/>आँखों का सौम्य प्रभाव (Softness in the eye)<br/>मेकअप (make up) इस तरह से करना चाहिए कि आँखों पर एक सौम्य प्रभाव पैदा हो। आई लाइनर का प्रयोग इस तरह से होना चाहिए कि इससे आँखों में एक सौम्य निखार आए। मैटेलिक ब्राउन शेड से ये प्रभाव निखरकर सामने आएगा।<br/>पलकों के विभिन्न प्रकार (Variety of eyelashes)<br/>सही आई लैशेस चुनें जिससे आपकी आँखों को सही आकार और सुंदरता मिल सके। इससे आपकी आँखें काफी अलग लगेंगी।<br/>मेकअप की एक्सपायरी डेट देख लें (See the makeup expiry date)<br/>दवाइयों की तरह मेकअप (make up) किट के भी खराब होने की एक तिथि होती है, अतः आपको बार बार यह जांच करनी पड़ेगी कि आपका किट कहीं खराब तो नहीं हो गया है। खराब किट से मेकअप (make up) करना आपकी त्वचा के लिए हानिकारक साबित हो सकता है।<br/>होंठों पर 3 D प्रभाव (3 D effect on the lips)<br/>आप सही मेकअप की मदद से अपने होंठों पर 3 डी का प्रभाव भी पैदा कर सकती हैं। इसके लिए सिर्फ आई शैडो या फ्रॉस्टेड ब्लश (eye shadow or frosted blush) का प्रयोग करें और इससे अपने होंठों के बीच के तथा ऊपरी भाग को अच्छे से रगड़ें। इससे आपके होंठों को 3 डी प्रभाव प्राप्त होगा।<br/>लम्बा रहने वाला लिप कलर (Lasting lip color se face makeup karne ka tarika)<br/>लिपस्टिक लगाकर महिलाएं इसे लम्बे समय तक रखना भी चाहती हैं। इसके लिए हमेशा किसी बड़े ब्रांड कीलिपस्टिक ही खरीदें। यह लम्बे समय तक चलेगी।<br/>पतले होंठों के लिए मेकअप कैसे करे?<br/>दाग धब्बे हटाना (Removal of blemishes)<br/>कुछ महिलाओं के चेहरे पर पहले से मुहांसों के धब्बे तथा अन्य कई तरह के दाग धब्बे होते हैं, जिन्हें बेहतरीन और सटीक मेकअप की मदद से आसानी से दूर करने में सफलता पाई जा सकती है। जी हाँ, कंसीलर (concealer) ऐसा एक ख़ास तत्व है, जिसकी मदद से आप आसानी से अपने दाग धब्बों को ढक सकती हैं।<br/>ब्रश अच्छे से धोएं (Washing winds)<br/>आप अपनी आँखों की पलकों पर अलग अलग प्रभाव उत्पन्न करने के लिए कई तरह के मस्कारा ब्रश (mascara brush) प्रयोग में ला सकती हैं। लेकिन इस बात का भी ध्यान रखना काफी ज़रूरी है कि आप इन ब्रशों को अच्छे से साफ़ कर लें तथा इन्हें संभालकर अपने पास सुरक्षित रख लें।<br/>प्राकृतिक लुक वाला फाउंडेशन मेकअप (Natural look foundation se makeup karne ka tarika hindi me)<br/>आप शायद हमेशा फाउंडेशन का प्रयोग करना पसंद नहीं करती होंगी क्योंकि इसे एक तरह का भारी मेकअप माना जाता है। आप अब अपने चेहरे पर बिना मेकअप के प्राकृतिक सुंदरता पाने के लिए BB+ का प्रयोग कर सकती हैं।<br/>मेकअप करने के नुस्खे सही स्ट्रोक्स (Proper strokes)<br/>जब आप अपने चेहरे पर मॉइस्चराइज़र या फाउंडेशन (moisturizer or foundation) के रूप में मेकअप का प्रयोग कर रही हों तो स्ट्रोक्स नीचे से ऊपर की ओर लेकर जाएं। इससे आपकी त्वचा को उभार मिलेगा एवं वह तनी रहेगी तथा आप ढीली त्वचा से बचे रहेंगे।<br/>लाइनर बचाकर रखें (Save your liner)<br/>लाइनर को भी अच्छे से तथा इस तरह प्रयोग में लाएं कि इसके खराब होने की संभावना ना के बराबर हो जाए। बाज़ार में कई तरह के धब्बे रहित लाइनर्स (smudge free liners) उपलब्ध हैं जो आपके लिए आदर्श साबित होंगे।<br/>त्वचा के लिये मेकअप किट में सौंदर्य उत्पाद<br/>आँखों को उभारने का राज़ (Eye lifting secret)<br/>आपको अपनी भौंहों के नीचे एक हलके रंग के हाइलाइटर (highlighter) की मदद से एक छोटा एवं गहरा आई शैडो बनाना चाहिए। इससे आपकी आँखों में उभार आएगा और एक नशीला भ्रम उत्पन्न होगा।<br/>सही फाउंडेशन (Perfect match of foundation)<br/>जब आप अपनी त्वचा के लिए फाउंडेशन खरीदने जाएं तो आपके लिए यह जानना काफी आवश्यक होगा कि यह आपकी त्वचा के टोन (tone) से मेल खा रहा भी है या नहीं। अगर आप बिना इस बात की जांच किये अपना फाउंडेशन खरीदती हैं तो इससे आपकी त्वचा बदसूरत भी लग सकती है।<br/>आँखों की पलकों का कर्लिंग प्रभाव (Curling effect of eyelashes)<br/>आप आई लैश कर्लर (eye lash curler) की मदद से अपनी आँखों को एक अलग स्वरुप भी प्रदान कर सकती हैं। अगर आप डबल कर्ल सीक्वेंस (double curl sequence) को अपना सकें तो यह काफी आदर्श साबित होगा। डबल कर्ल भी काफी लम्बे समय तक रहता है।<br/>आई शैडो का बेहतरीन प्रभाव (Popping effect of eye shadow)<br/>आपके लिए सिर्फ आँखों पर आई शैडो लगाना ही काफी नहीं है, बल्कि आपको इसे दुनिया की नज़रों में भी लाना पड़ेगा। यह काफी ज़रूरी है कि आप आई शैडो पर एक सफ़ेद बेस (base) का प्रयोग करें जिससे कि चमकीले रंग लोगों की नज़रों में आ सकें।<br/>बड़ी आँखों का प्रभाव (Bigger eyes view)<br/>बड़ी आँखें प्राप्त करना कई महिलाओं के लिए काफी प्राकृतिक बात होती है। पर ज़रा उन महिलाओं के बारे में भी सोचिए जिनकी आँखें बड़ी नहीं होती। पर आज के दौर में वे भी मेकअप की सहायता से बड़ी आँखें प्राप्त कर सकती हैं। आँखों पर आई लाइनर (eye liner) का प्रयोग करने के बाद सिर्फ अंदरूनी रेखाओं पर सफ़ेद लाइनर का प्रयोग करें। इससे आपकी आँखें काफी बड़ी लगेंगी।<br/>छोटी आंखों के लिए मेकअप के नुस्खे<br/>होंठों का एक्सफोलिएशन (Lip exfoliation)<br/>आपके होंठ हमेशा ही लिपस्टिक (lipstick) लगाने के लिए तैयार नहीं रहते। आपके होंठों के ऊपर धारीदार त्वचा की परतें भी हो सकती हैं। इसके लिए एक्सफोलिएशन काफी आवश्यक है, जिसे आप एक बेबी ब्रश (baby brush) की सहायता से भी कर सकती हैं।<br/>आँखों का हाइलाइटर (Eye highlighter)<br/>अपनी आँखों के कोनों, भौंहों के नीचे आदि भागों पर सही हाइलाइटर का प्रयोग करें। इससे आपकी आँखों पर हाइलाइटिंग का प्रभाव आएगा।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1189",
		"Title": "How to do contouring? Contouring makeup tips – चेहरे पर कॉन्टूरिंग मेकअप करने के...",
		"ImageName": "How-to-do-contouring-616x1024-e1453096723841.jpg",
		"Description": "जो महिलाएं सुन्दर दिखना चाहती हैं, उन्हें आकर्षक लगने की कुछ विधियों के बारे में ज्ञान होना चाहिए। आपने अपने चहेती सितारे या अभिनेत्री को चेहरे पर बेहतरीन मेकअप लगाए देखा होगा। हममें से सभी को सही प्रकार से मेकअप करने की कला नहीं आती जिससे हम सुन्दर दिख पाएं।<br/>हमारे पास मेकअप का कुछ सामान जैसे फाउंडेशन, फेस पाउडर, आई लाइनर और लिपस्टिक (foundation, face powder, eye liner, kajal pencil and lipstick) होता तो अवश्य है, पर सिर्फ यही हमें आकर्षक दिखाने के लिए काफी नहीं होता। यहाँ हमारे मेकअप की गुणवत्ता और इसका प्रयोग करने वाले का हुनर मुख्य भूमिका निभाती हैं।<br/>कॉन्टूरिंग और इसे लगाने का तरीका (Contouring and its application – contour makeup kaise kare)<br/><br/>छोटी आंखों के लिए मेकअप के नुस्खे<br/>मेकअप का एक अदभुत हिस्सा कॉन्टूरिंग कहलाता है, जिसका प्रयोग मेकअप आर्टिस्ट्स (makeup artists) के द्वारा काफी अच्छे से किया जाता है। यह एक ऐसी कला है जिसमें मेकअप की मदद से आपके चेहरे पर बेहतरीन आकार और कर्व्स (curves) बनाए जाती हैं। इससे आपके चेहरे का पूरा ढांचा ही बदल जाता है। उदाहरण के तौर पर, अगर आपका चेहरा गोल है तो मेकअप के कॉन्टूरिंग प्रभाव से आपके चेहरे को एक लंबा स्वरुप भी दिया जाना मुमकिन हो सकता है।<br/>चेहरे की रूपरेखा बनाना (Outlining a face)<br/>कॉन्टूरिंग की कला आपको किसी चेहरे की रूपरेखा बनाने तथा इसे एक सटीक आकार देने में काफी सहायक होती है। जिस चेहरे पर सही प्रकार से, खासकर कॉन्टूरिंग वाला मेकअप ना किया गया हो, वह काफी बेजान और अनाकर्षक दिखता है। कॉन्टूरिंग को समझने का एक और तरीका चेहरे के विभिन्न कोणों पर परछाई का निर्माण करना है। ये परछाइयाँ काफी प्रभावी होती हैं, क्योंकि ये आपके चेहरे के गुणों को और भी सामने लेकर आती हैं। आप्नेकई कलाकारों की कलाकृतियाँ देखी होंगी, जो सामान्य मूर्तियों या तस्वीर से काफी अलग होती हैं। कॉन्टूरिंग की मदद से आपको मूर्तियों के निर्माण में काफी मदद मिलती है।<br/>कंटूरिंग करने की विधि (Application of contour – contour ka fashion)<br/>अगर आप कॉन्टूरिंग की मदद से मेकअप करने के लिए तैयार हैं तो इस प्रक्रिया का कदम दर कदम पालन करना काफी महत्वपूर्ण होगा।<br/>कंटूरिंग मेकअप के लिए पहला कदम (Step 1)<br/>यह काफी ज़रूरी है कि आप विभिन्न प्रकार के ब्रश (brush) का प्रयोग करें, जिससे कि आप ब्रोंज़र (bronzer) सही प्रकार से लगा सकें। आपके लिये चेहरे के छोटे भागों पर फैन ब्रश (fan brush) या फिर आई शैडो फलफ ब्रश (eye shadow fluff brush) का प्रयोग करना ही उचित रहेगा। चेहरे के बड़े भागों पर कोणों वाले ब्रश (angled brush) का प्रयोग करें।<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>दूसरा कदम (Step 2)<br/>कॉन्टूरिंग का एक और महत्वपूर्ण भाग हाईलाइटिंग (Highlighting) करना है, जिससे आपके चेहरे पर एक उजला प्रभाव आएगा। एक बार हाईलाइटिंग के माध्यम से चेहरे को उजला बनाने से यह और भी आकर्षक लगेगा। हाईलाइटर (highlighter) का प्रयोग करें तथा इसे अपनी आँखों की तरफ आगे खींचें।<br/>तीसरा कदम (Step 3)<br/>आपके चेहरे पर कौन सा हाईलाइटर ज़्यादा आकर्षक लगेगा, यह जांचने के लिए कई हाईलाइटर्स का प्रयोग करें। इनमें से हर एक आपके विभिन्न कपड़ों के अलग अलग रंगों के साथ काफी अच्छा लगेगा। महिलाओं को आमतौर पर गुलाबी रंग काफी पसंद होता है जिसकी फिनिश शिमरी (shimmery finish) होती है। आप इस रंग में एक सुनहरा अंडरटोन (undertone) भी जोड़ सकती हैं। आपको क्रीम हाईलाइटर (cream highlighter) का प्रयोग करना चाहिए, क्योंकि यह आपकी त्वचा के साथ अच्छे से घुल जाएगा।<br/>चौथा कदम (Step 4)<br/>अपने फाउंडेशन के साथ थोड़ा सा हाईलाइटर भी लगाएं, क्योंकि इससे आपकी त्वचा पर एक नयी चमक आएगी।<br/>सही प्रकार से कॉन्टूरिंग करने के तरीके (Tips of getting contouring done effectively)<br/>कंटूर के लिए फाउंडेशन (Foundation)<br/><br/>सांवले लोगों के लिए मेकअप टिप्स<br/>ऐसे फाउंडेशन का चुनाव करें जो आपकी त्वचा के रंग से मेल खाए। ऐसे फाउंडेशन को बिलकुल ना चुनें जिसका रंग आपकी त्वचा से हल्का या गाढा हो। अगर आप समान रंग के फाउंडेशन का प्रयोग करेंगी तो इससे आपकी त्वचा का टोन (tone) समान रहेगा। आपको अपने चेहरे तथा गले पर अच्छे से फाउंडेशन का प्रयोग करने की आवश्यकता है।<br/>हलके शेड का फाउंडेशन (Lighter shade foundation)<br/>क्योंकि चेहरे की कॉन्टूरिंग में हलके और गहरे दोनों प्रकार से हाइलाइट्स (highlights) बनाए जाएंगे, अतः अब फाउंडेशन का ऐसा शेड उपयोग में लाएं जो आपकी त्वचा के रंग से हल्का हो। अगर आपके पास हल्का फाउंडेशन नहीं है तो कंसीलर्स (concealers) का प्रयोग करें। अगर आप क्रीम मेकअप (cream make up) लगा रही हैं तो सिर्फ क्रीम का प्रयोग करें और अगर ये पाउडर मेकअप है तो हर चीज़ को पाउडर के रूप में प्रयोग करें।<br/>गहरे शेड का फाउंडेशन (Darker shade foundation)<br/>एक बार जब आप अपने चेहरे से हलके फाउंडेशन का प्रयोग कर लें तो अगला कदम वह होगा जब आप अपनी त्वचा के रंग से गहरे फाउंडेशन का प्रयोग करेंगी। यह मेकअप लगाने की एक ऐसी विधि है जिसमें आपके गालों की हड्डियां (cheek bone) काफी तीखी प्रतीत होंगी। इस प्रक्रिया की मदद से आपके ठुड्डी की हड्डियां काफी पतली दिखेंगी। अगर आपके पास आपकी त्वचा के रंग से गहरा फाउंडेशन नहीं है तो तांबे के रंग के या गहरे आई शैडो (eye shadow) का प्रयोग करें।<br/>ब्लेंडिंग ब्रश (Blending brush)<br/><br/>गर्मी में तैलीय त्वचा के मेकअप के नुस्खे<br/>आपको इस बात का भी ध्यान रखना होगा कि ब्लेंडिंग ब्रश का सही चुनाव काफी महत्वपूर्ण है, क्योंकि इसके प्रयोग के बिना आपकी त्वचा काफी बुरी तरह असमान प्रतीत होगी। ब्लेंडिंग ब्रश की सहायता से आप फाउंडेशन को अच्छे से चेहरे के साथ मिला सकती हैं, जिससे कि उसपर लुक (look) प्राकृतिक लगे। आप ब्लेंडिंग के कार्य को पूरा करने के लिए ब्रश या उँगलियों की सहायता भी ले सकती हैं।<br/>लगाने की विधि (Application step)<br/>सबसे पहले अपने माथे के बीच में, नाक और होंठों के ऊपर हल्का फाउंडेशन लगाएं। इसका प्रयोग अपने गालों के ऊपर भी करें। अब गहरे फाउंडेशन का प्रयोग ठीक बालों के नीचे अपने माथे पर करें। इसके साथ ही इसे भौंहों के नीचे से नाक तक लगाएं। यह फाउंडेशन अपने गालों के खोखले भाग पर भी अच्छे से लगाएं।<br/>अपने मेकअप को मिलाना या ब्लेंड करना (Blending) भी काफी आवश्यक है, अन्यथा आपकी त्वचा प्राकृतिक नहीं लगेगी। ब्लेंडिंग की इस प्रक्रिया को पूरा करने के लिए आप ब्रश या उँगलियों की सहायता ले सकती हैं। ब्लेंडिंग के दौरान इस बात का ध्यान रखें कि रंग ज़्यादा ना फ़ैल जाएं। कोनों को अच्छी तरह से ब्लेंड करें जिससे कि आपका मेकअप आकर्षक और प्राकृतिक लगे।<br/>एक बार ब्लेंडिंग हो जाने पर अपने मेकअप को अंतिम रूप दें। अपने सौंदर्य में निखार लाने के लिए हाइलाइटर (highlighter) का प्रयोग करें। हाइलाइटर का प्रयोग ठीक उस जगह पर करें जहां पर आपने हलके फाउंडेशन का प्रयोग किया था।<br/>अगला कदम होगा ब्लश (blush) का प्रयोग। सबसे पहले अपने गालों पर ब्लश लगाएं। पर इसे लगाने के बाद इसी तरह ना छोड़ें। ब्लश को भी त्वचा में अच्छे से मिलाने की आवश्यकता होती है जिससे प्राकृतिक सौंदर्य बना रहे।<br/>इसके बाद मैट सेटिंग पाउडर (matt setting powder) का प्रयोग करें क्योंकि यह क्रीम बेस (cream base) को प्राकृतिक रूप देने में मदद करेगा। आप इस पाउडर से बेहतरीन फिनिशिंग (finishing) भी प्रदान कर सकती हैं।<br/>अगर आप रात को कहीं घूमने जा रही हैं तो शिमर (shimmer) का प्रयोग भी एक अच्छा विकल्प साबित हो सकता है। शिमरी फेस पाउडर (shimmery face powder) लगाना एक अच्छा उपाय है। इसका प्रयोग थोड़ी मात्रा में अपने गले पर भी करें।<br/>खूबसूरत होठों के लिये मेकअप टिप्स<br/>एक बार चेहरे का मेकअप हो जाने पर अगला कदम होगा आँखों और होंठों का मेकअप।<br/>हर त्वचा के लिए कॉन्टूर हाइलाइटिंग (Highlighting contour for each face type)<br/>दिल के आकार के चेहरे पर कॉन्टूरिंग (Contouring for heart shape face)<br/><br/>अगर आपका चेहरा दिल के आकार का है तो कॉन्टूरिंग आपके माथे के किनारों पर तथा गालों के ऊपर गिरनी चाहिए। इससे आपका चेहरा काफी सुन्दर और आकर्षक लगेगा।<br/>पियर के आकार के चेहरे पर कॉन्टूरिंग (Contouring for pear shaped face)<br/><br/>चेहरे पर ब्लश से मेकअप करने के लिए सुझाव<br/>अगर आपका चेहरा पियर के आकार का है तो इसका मतलब यह है कि आपके गालों की हड्डियां तथा माथा चौड़ा है। आपको हाइलाइटर और कॉन्टूरिंग का प्रयोग इस तरह करना होगा कि ज़्यादा चौड़े गाल पर कॉन्टूरिंग की परछाई पड़े। इसके साथ माथे के थोड़े से भाग पर भी परछाई पड़नी चाहिए।<br/>गोल चेहरे पर कॉन्टूरिंग (Contouring for round shaped face)<br/><br/>आपका गोल चेहरा एक गेंद की तरह लगता है। आपके चेहरे के उभार काफी कम हैं और अगर सही प्रकार से कॉन्टूरिंग ना की जाए तो चेहरा बेजान लग सकता है।अतः इस प्रक्रिया के समय अपने गालों को कॉन्टूरिंग एवं परछाई से ढक लें।<br/>अंडाकार चेहरे पर कॉन्टूरिंग (Contouring for oblong faces)<br/><br/>ऐसे चेहरे वालों का माथा चौड़ा होता है और जबड़े भी बड़े होते हैं। अतः इस स्थिति में माथे के ऊपर , जबड़े के सिरे तथा गालों के बेस से कॉन्टूरिंग की जानी चाहिए। इससे आपकी त्वचा उभारयुक्त और आकर्षक बनेगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1190",
		"Title": "Aloo khane ke fayde aur nuksan – आलू खाने के फायदे और नुकसान",
		"ImageName": "benefits-of-potato-for-skin-300x200@2x.jpg",
		"Description": "आलू एक कंदमूल सब्जी है जिसे सबसे पहले दक्षिणी अमेरिका (south america) में उगाया गया था। इसे कई तरह के रंगों के अनुसार विभक्त किया जाता है, जैसे सफ़ेद आलू, पीला आलू, लाल आलू तथा रुस्सेट आलू (russet potato)। ये विटामिन (vitamin) तथा कई तरह के खनिजों जैसे पोटैशियम, मैंगनीज तथा फॉस्फोरस (potassium, manganese and phosphorus) का बेहतरीन स्त्रोत होता है।<br/>इसमें फाइटोन्यूट्रिएंट्स तथा एंटी ऑक्सीडेंट्स (phytonutrients and anti-oxidants) होते हैं जो कई प्रकार की बीमारियों से लड़ने में मददगार साबित होते हैं। आलू एक कम कैलोरी (calorie) वाली सब्जी है जिसमें काफी मात्रा में फाइबर (fibre) होता है, जो वज़न घटाने में आपकी सहायता करता है। इसके कई स्वास्थ्य और सौन्दर्य गुण होते हैं।<br/>आलू खाने के फायदे और नुकसान (Aloo khane ke fayde aur nuksan)<br/>आलू के गुण रक्तचाप में (Blood pressure me aalo ke fayde)<br/>आलू में कुकोयामाइन ए (kukoamine-A) नामक तत्व होता है जो रक्तचाप के स्तर को संतुलित रखने में काफी बड़ी भूमिका निभाता है। कई शोधों में यह पाया गया है कि आलू के पत्ते रक्तचाप की दवाइयों के निर्माण के लिए प्रयोग में लाए जा सकते हैं। रक्तचाप के मरीज़ हमेशा ही तले आलू की जगह भुने आलू (baked potatoes) का सेवन करना पसंद करते हैं।<br/>आलू के फायदे कोशिकाओं की कार्यशीलता बढाए (Improve cell functioning)<br/>आलू के रस के स्वास्थ्य तथा सौन्दर्य फायदे<br/>आलू में विटामिन्स की मौजूदगी होती है, जिनकी मदद से कोशिकाओं की क्रियाशीलता में काफी इजाफा होता है। विटामिन बी 6 (vitamin B6) कोशिकाओं की कार्यशीलता बढाने में काफी सहायक है, खासकर नसों की कोशिकाओं (nerve cells) पर यह काफी अच्छा काम करता है। यह मस्तिष्क की कोशिकाओं को भी प्रभावित कर उनकी कार्यशीलता बढाने में मदद करता है।<br/>आलू के फायदे दिल के लिए (Heart ke liye aalo ke labh)<br/>दिल से जुड़ी हर प्रक्रिया को सुचारू रूप से चलाने के लिए मिथाइलेशन (methylation) काफी आवश्यक है। उच्च मात्रा में होमो सिस्टीन (homocysteine) के उत्पादन से दिल की बीमारियाँ होने का ख़तरा काफी ज़्यादा बढ़ जाता है। ऐसी स्थितियों से बचनेके लिए विटामिन बी 6 से युक्त भोजन का सेवन काफी आवश्यक हो जाता है, क्योंकि यह होमो सिस्टिन के स्तर को कम करने में सहायता करता है। इससे दिल की बीमारियों का ख़तरा भी घटता है।<br/>आलू के फायदे वज़न घटाने में सहायक (Weight reduction)<br/>आलू में कैलोरी की मात्रा कम तथा फाइबर की मात्रा ज़्यादा होती है, जिससे आपको अपना वज़न कम करने में काफी सहायता मिलती है। यह प्रोटीन, पोषक पदार्थों तथा खनिजों का काफी अच्छा स्त्रोत है क्योंकि ये सारी चीज़ें शरीर को स्वस्थ रखने में सहायता करती हैं।<br/>आलू के सौन्दर्य लाभ (Beauty care ke liye aalu ke gun)<br/>आलू के गुण त्वचा की देखभाल के लिए (Skin care ke liye aalu ke fayde hindi me)<br/>आलू त्वचा के लिए काफी लाभदायक होता है। इसमें ऐसे गुण होते हैं, जिनसे आपकी त्वचा नर्म और चमकदार बनती है। आलू में एंटी बैक्टीरियल गुण (anti-bacterial properties) भी होते हैं जो आपके चेहरे की मृत कोशिकाओं को दूर करने में मदद करते हैं।<br/>निखरी त्वचा के लिए आलू के प्राकृतिक उपयोग<br/><br/>त्वचा पर आलू का पैक प्रयोग में लाने से एक्ने (acne), मुहांसों तथा दाग धब्बों से छुटकारा मिलता है।<br/>दमकती त्वचा पाने के लिए आलू के पैक के स्थ नींबू के रस का प्रयोग करना काफी अच्छा रहता है।<br/><br/>आलू का रस काले घेरे दूर करे (Removal of dark circles)<br/>आलू प्राकृतिक रूप से आँखों के नीचे की त्वचा को चमकदार बनाते हैं। आलू के रस या सीधे आलू का प्रयोग आँखों के नीचे करने पर काले घेरे पूरी तरह दूर हो जाते हैं। एक कच्चे आलू को छीलें तथा इसके बड़े टुकड़े करें। इन्हें एक कपडे में लपेटें तथा 15 से 20 मिनट तक आँखों के नीचे रखें। इसके बाद इसे गर्म पानी से धो लें। इस विधि का प्रयोग रोजाना करने से आपके काले हियर काफी हद तक दूर हो जाएंगे। आप काले घेरे दूर करने के लिए रुई के गोले की मदद से आँखों के नीचे आलू के रस का भी प्रयोग भी कर सकते हैं।<br/>आलू का रस झुर्रियां दूर करे (Treatment of wrinkles with aloo ka ras)<br/>आलू एक बेहतरीन एंटी एजिंग (anti ageing) उत्पाद के रूप में जाना जाता है तथा झुर्रियों को दूर करने में भी काफी सहायक होता है। इसके रोजाना प्रयोग से त्वचा में एक नयी रौनक आती है।<br/>आलू के गुण बालों की देखभाल के लिए (Hair care)<br/>बालों के लिए आलू का मास्क बालों को झड़ने तथा डैन्ड्रफ (dandruff) की समस्या से बचाता है। बालों का पैक बनाने के लिए कच्चे आलू के अंशों का प्रयोग करें, जो बालों की बढ़त का काफी महत्वपूर्ण एवं प्रभावी स्त्रोत होता है। आलू उन लोगों के लिए भी काफी ज्यादा फायदेमंद साबित होता है जो बाल पतले होने की समस्या से परेशान रहते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1191",
		"Title": "Hindi tips to make your hair curly naturally overnight – प्राकृतिक रूप से रातोंरात...",
		"ImageName": "How-to-make-your-hair-curly-naturally-overnight-1024x768.jpg",
		"Description": "बालों को स्थायी रूप से घुंघराला बनाने के लिए आप कर्लिंग आयरन (curling iron) या अन्य गर्मी प्रदान करने के औज़ारों का उपयोग कर सकती हैं। पर बालों को प्राकृतिक रूप से भी घुंघराला बनाया जा सकता है। नीचे ऐसा करने के तरीके दिए जा रहे हैं। ये घुंघराले बाल / कर्ली बाल (curly baal) लम्बे समय तक नहीं टिकते तथा आपको जेल या स्प्रे (gel or spray) की मदद से इन्हें ठीक करना पड़ेगा।<br/>मोज़े के बन से घुंघराले बाल (Get curls by using a sock bun or balo ko curl karne ke liye)<br/>एक पुराना मोज़ा लें जो कि स्ट्रेटचेबल (stretchable) हो, क्योंकि इस विधि के अंतर्गत आपको लोच की आवश्यकता पड़ेगी। अब इस मोज़े के अंगूठे को कैंची से काटकर इसे एक लम्बे ट्यूब (tube) में बदलें। अब मोज़े को मोड़कर इसे एक रिंग (ring) का रूप दें जो कि करीब 1 इंच चौड़ी हो। यह एक मोज़ा डोनट (sock doughnut) की तरह दिखेगा। बालों को ऊपर की ओर करके एक पोनीटेल (ponytail) बनाएं तथा इसे अच्छे से बाँध लें। अपने पोनीटेल को अच्छे से गीला करने के लिए इसमें पर्याप्त पानी छिड़कें और बालों में थोड़ा सा हेयर स्प्रे (hair spray) या हेयर स्टाइलिंग क्रीम(hair styling cream) लगा लें। अब मोज़े के रिंग को पोनीटेल में डालें तथा इसे सिर के पास ले जाएं।<br/>घर बैठे बालों को घुंघराला बनाने के उपाय<br/>अब इस रिंग को पिंस (pins) की मदद से बालों में अटकाएं। रिंग के चारों तरफ बालों को बराबर रूप से बाँट लें। बालों को रिंग के चारों तरफ मोड़ें और पिन की मदद से इन्हें अटकाए रखें। अब मोज़े को दोनों हाथों से पकड़ें और इसे नीचे करके बालों के चारों तरफ जमा लें। मोज़े की लोच से आपका बन सुरक्षित रखेगा। आप इस बन को ढकने के लिए एक अन्य मोज़े का भी प्रयोग कर सकती हैं और इसे रातभर के लिए सुरक्षित रख सकती हैं। रात को इसे ऐसे ही रखें और सुबह इस बन को खोल दें। इसके बाद बालों को धीरे धीरे पहले की अवस्था में ले आएं। बालों की टाई (tie) निकालकर घुंघराले भागों को ऊँगली से सुलझा लें। घुंघराले बालों को ठीक करने के लिए हेयर स्प्रे लगाएं।<br/>हेडबैंड (headband) की मदद से घुंघराले बाल / कर्ली हेयर (Get curls by using a headband – curly balon ki dekhbhal)<br/>आप इस तरीके का प्रयोग करके रातोंरात बालों को घुंघराला बना सकती हैं। अच्छे परिणामों के लिए गीले बालों पर हेयर स्प्रे या हेयर स्टाइलिंग क्रीम लगाएं। बालों को गांठों से मुक्त करें और अपने मन मुताबिक़ विभक्त कर लें। इसके लिए एक इंच मोटा हेडबैंड अपने सिर पर बाँध लें। सामने के थोड़े बाल लें तथा इसे पीछे की तरफ करके हेडबैंड की मदद से बाँध लें। बालों के अलग अलग भागों को मोड़ें और इसे हेडबैंड के चारों तरफ बाँध लें।<br/>बालों को सिर के पीछे पकड़कर बाँधने की प्रक्रिया को जारी रखें। अब जो बाल बचे होंगे, उन्हें एक रस्सी का रूप दें और हेडबैंड में जगह होने पर अटका लें। आप इसे बन के रूप में भी मोड़ सकती हैं और पिन का प्रयोग करके इन्हें अटकाकर रख सकती हैं। हेडबैंड को ऐसे रखें कि ये बालों की दिशा में ही रहे। इसी तरह रात भर सोएं तथा सुबह इन पिंस को निकाल दें। अब हेडबैंड हटा लें और धीरे धीरे बालों को खोलें। बालों की लटों को अलग करने के लिए उँगलियों से कंघी करें। इन्हें ठीक करने के लिए स्टाइलिंग जेल लगाएं।<br/>बालों को मोड़कर उन्हें घुंघराला बनाना (Curls (ghungrale baal) made by twisting the hair)<br/>सौंदर्य बढाने के लिए सर्वोत्तम सुझाव<br/>वेवी और कर्ली बालों (balo ko curly karne ka tarika), इस तरीके से बालों को घुंघराले बनाने की पद्दति तभी अच्छे परिणाम देती है, जब इसका प्रयोग गीले बालों पर किया जाए। बालों को दो भागों में विभक्त करें – एक बाईं तरफ और एक दाईं तरफ। बालों का एक भाग लें और इसे चेहरे से लेकर अंत के छोर तक इस तरह घुमाएं, जिससे कि ये किसी रस्सी जैसा लगने लगे। घुमाव के अंतिम छोर को एक इलास्टिक बैंड (elastic band) से बांधें और रस्सी को बालों के चारों तरफ हेडबैंड (hand-band) की तरह लें,जिससे ये छोर आपके माथे के ऊपर की ओर रहें। बालों को सुरक्षित करने के लिए इनमें बॉबी पिंस (bobby pins) लगाएं। इस घुमाव की प्रक्रिया को बालों के दूसरी ओर भी दोहराएं। इन दोनों छोरों को एक रस्सी की तरह आपस में जोड़ें और पहली रस्सी के सामने या पीछे की तरफ बॉबी पिंस लगाकर इन्हें अटका लें। रातभर बालों को इस स्थिति में रखें। सुबह बालों को खोल दें और इन्हें उँगलियों से सहलाएं। इस तरह बालों को लम्बे समय तक रखने के लिए हेयर स्प्रे या जेल का प्रयोग करें।<br/>बालों को स्थायी रूप से घुंघराला बनाने के लिए आप कर्लिंग आयरन (curling iron) या अन्य गर्मी प्रदान करने के औज़ारों का उपयोग कर सकती हैं। पर बालों को प्राकृतिक रूप से भी घुंघराला बनाया जा सकता है। नीचे ऐसा करने के तरीके दिए जा रहे हैं। ये घुंघराले बाल (ghungrale baalon) लम्बे समय तक नहीं टिकते तथा आपको जेल या स्प्रे (gel or spray) की मदद से इन्हें ठीक करना पड़ेगा।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1192",
		"Title": "Tips in hindi – How to make hair curly naturally at home – घर...",
		"ImageName": "How-to-make-hair-curly-naturally-at-home-1.jpg",
		"Description": "घुंघराले बाल / कर्ली बाल महिलाओं को एक ज़नाना लुक देते हैं तथा इसकी वजह से वे आकर्षक और सुन्दर दिखती हैं। यह शैली ज़्यादा फैशन (fashion) में तो नहीं है, पर आज भी ऐसी कई महिलाएं हैं, जो अपने बाल घुंघराले बनाना चाहती हैं।<br/>पर्किंग और रोलिंग (perking and rolling) बालों को घुंघराला बनाने के दो तरीके हैं, पर इनसे बालों को काफी नुकसान भी पहुंचता है। इन तरीकों का प्रयोग करने के बाद बालों को घुंघराले से दुबारा स्ट्रेट करना काफी मुश्किल है। बालों को घुंघराला बनाने के कुछ प्राकृतिक उपाय भी हैं, जिनका प्रयोग आप कर सकती हैं।<br/>बालों को कर्ली बनाने के प्राकृतिक तरीके (Balo ko curly karne ka tarika)<br/>बालों को प्राकृतिक रूप से घुंघराला बनाने के कई तरीके हैं, पर इनमें से किसी भी उपाय को अपनाने से पहले आपको अपने बालों को अच्छे से तैयार कर लेना चाहिए। बालों को एक हर्बल शैम्पू की मदद से धोकर साफ़ करें। एक अच्छे कंडीशनर का प्रयोग करें और बालों के किनारों पर ज़्यादा ध्यान दें। बालों में जमे अतिरिक्त पानी को निकालने के लिए उन्हें एक तौलिये में डुबोकर अच्छे से मोड़ें। इसके बाद बालों को अच्छे से सुखा लें। अब बालों की उलझन सुलझाने के लिए उनपर चौड़े दांतों वाली कंघी का प्रयोग करें। अंत में बालों को नरम, मज़बूत और स्वस्थ बनाने के लिए लीव इन कंडीशनर (leave-in-conditioner) लगाएं।<br/>कर्ल इन्हान्सिंग जेल (Curl enhancing gel for natural curly hair tips in Hindi)<br/>सौंदर्य उत्पादों के हानिकारक रसायन<br/>बालों को खींचकर इनका बन (bun) बना लें और इसे इलास्टिक क्लच या क्लिप (elastic clutch or clip)की मदद से अटका लें। इसके बाद बालों में घुंघराले बालों वाले स्टाइलिंग जेल (styling gel) का प्रयोग करें। अब इसे सूखने के लिए छोड़ दें। कहीं बाहर जाने से पहले बालों को खुला छोड़ दें और एक बेहतरीन हेयर स्टाइल पाएं। केमिकल आधारित जेल की बजाय हर्बल जेल का प्रयोग करें, क्योंकि केमिकल से बालों को काफी नुकसान पहुंचता है।<br/>हेयर स्क्रंचिंग (Hair scrunching balo ko curl karne ke liye)<br/>बालों को घुंघराला बनाने के लिए हेयर ब्रश (hair brush) में बालों को अच्छे से मोड़ें और इसे प्राकृतिक रूप से सूखने के लिए छोड़ दें। बालों को घुंघराला बनाने की इस प्राकृतिक विधि को स्क्रंचिंग कहते हैं। इस तरह से घुंघराले हुए बाल काफी घने भी लगते हैं।<br/>वेवी और कर्ली बालों के लिए बालों का बन बनाना (Making hair bun for ghungrale baal)<br/>आप बालों को शैम्पू से धोने के बाद इनका बन बनाएं तथा इसे सूखने के लिए छोड़ दें। बालों को तेज़ी से घुंघराला बनाने के लिए आप बन पर ब्लो ड्रायर (blow dryer) का भी प्रयोग कर सकती हैं। पर ब्लो ड्रायर का प्रयोग ज़्यादा ना करें, क्योंकि इससे आपके बालों को काफी नुकसान पहुँच सकता है। बन को ऊपर की दिशा में बांधें और घुंघराले बाल पाने के लिए इसे कुछ देर के लिए छोड़ दें। यह बालों को क्षतिग्रस्त किये बिना उन्हें घुंघराले बनाने बनाने की प्राकृतिक और बेहतरीन विधि है।<br/>घुंघराले बालों के लिए चोटी बनाना (Braiding the hair for curly balon ki dekhbhal)<br/>गीले बालों को दो भागों में बांटें और दोनों भागों में काफी मज़बूती से चोटी बांधें। चोटी का आकार आपके बालों के कर्ल्स (curls) के आधार पर तय किया जाएगा। अगर आप मज़बूत चोटी बाँध रही हैं, तो आपको पूरे सिर पर 5 से 6 चोटियां बांधनी पड़ेगी। चोटी को अंत तक अच्छे से बांधें और हर चोटी के आखिरी सिरे पर एक क्लिप या इलास्टिक बैंड (clip or elastic band) लगा लें। चोटी बनाना सिर के बीचोंबीच से या क्राउन (crown) से शुरू करें, जिससे कि आपके घुंघराले बाल सिर के बीच में से शुरू होकर नीचे जाएं। इन चोटियों को या तो रातभर सूखने के लिए छोड़ दें, या फिर ब्लो ड्रायर की मदद से इन्हें सुखा लें। बालों को सही प्रकार से घुंघराले करने के लिए चोटी को सावधानी से खोलें। सिर की उलझनों को उँगलियों से खोलें, क्योंकि कंघी या ब्रश का प्रयोग करने पर कर्ल्स के खराब होने का ख़तरा हो सकता है। बालों को ठीक करने के लिए ऐसे हेयर स्प्रे (hair spray) का प्रयोग करें, जो बिलकुल चिपचिपा ना हो।<br/>सौंदर्य बढाने के लिए सर्वोत्तम सुझाव<br/>घुंघराले बालों / कर्ली हेयर के लिए फोम कर्लर्स (Foam curlers for getting curls or curly baal)<br/>फोम कर्लर्स रैग कर्लर्स की तरह ही होते हैं, पर ये प्रयोग करने में आसान होते हैं और इनमें झंझट काफी कम होता है। आप विभिन्न प्रकार के वेव्स (waves) बनाने के लिए अलग अलग आकार के फोम कर्लर्स का प्रयोग कर सकती हैं। इसके लिए कर्लर्स को लेकर बालों के एक हिस्से पर मोड़ें और प्लास्टिक क्रॉस बार या ख़ास पिंस (plastic cross bar or special pins) से अटकाकर रखें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1193",
		"Title": "Make up tips and ideas in Hindi for dusky skin people – सांवले लोगों...",
		"ImageName": "dusky-skin.jpg",
		"Description": "अगर आपकी त्वचा सांवली है तथा आप मेकअप के नए तरीके ढूंढ रही हैं, तो नीचे आपकी सुंदरता को बढ़ाने के कुछ महत्वपूर्ण नुस्खे बताये गए हैं। सांवली त्वचा के लिए सही शेड्स (shades) तथा रंग चुनना आपकी त्वचा को काफी सुन्दर बनाता है।<br/>अगर आपकी त्वचा सांवली है तो आपको खुद को काफी भाग्यशाली समझना चाहिए, क्योंकि ऐसी त्वचा वाले लोगों को एक्ने (acne) और ऐसी ही त्वचा की अन्य समस्याएं नहीं सताती हैं। इसके अलावा आप पर हर तरह का मेकअप और परिधान काफी अच्छा लगता है।<br/>साँवली त्वचा के लिए मेकअप टिप्स (Make-up tips for dusky skin in Hindi)<br/>डार्क स्‍किन टोन के लिए फाउंडेशन (Foundation se dusky skin ke liye makeup)<br/>फाउंडेशन का चुनाव करते समय सांवली त्वचा वाले व्यक्तियों को यह देखना चाहिए कि इसका शेड आपकी त्वचा के अनुरूप हो। आप तरल या क्रीम कलर के (cream coloured) फाउंडेशन का चुनाव कर सकती हैं।  फाउंडेशन के हैवी बेस (heavy base) से परहेज करें तथा हलके शेड्स का प्रयोग भी ना करें, क्योंकि इनसे आपकी त्वचा का रंग और भी गहरा प्रतीत होता है।<br/>सांवली त्वचा वाले लोगों को सटीक फिनिशिंग (smooth finish) का प्रयास करना चाहिए। फाउंडेशन से आपकी त्वचा एक बार में ही मुलायम तथा सुन्दर हो जाती है। आपके लिए सही रंग के फाउंडेशन का चुनाव करना आवश्यक है। कई ऐसे फाउंडेशन भी होते हैं, जो आपकी त्वचा को बेजान बना देते हैं। अतः त्वचा के अनुरूप फाउंडेशन ही चुनें। अगर आप अपनी त्वचा के रंग में निखार लाना चाहती हैं तो हलके रंग से त्वचा को हाईलाइट (highlight) करें। ऐसे कई फाउंडेशन हैं जिनका बेस क्रीम का होता है। आप उनमें से भी चुन सकती हैं।<br/>दिवाली मेकअप टिप्स, दीपावली में मेकअप करते समय इन बातों का रखें ध्यान<br/>कंसीलर का प्रयोग (Makeup tips for dusky skin in Hindi with the use of concealer)<br/>हर व्यक्ति के त्वचा की टोन (tone) समान नहीं होती, बल्कि कई लोग असमान त्वचा के टोन का शिकार अवश्य होते हैं। कंसीलर त्वचा के टोन को समान बनाने में आपकी सहायता करता है। अगर त्वचा किसी जगह पर बेरंग दिख रही है, तो कंसीलर की मदद से इसे हटाया जा सकता है। क्योंकि आपकी त्वचा का रंग सांवला है, इसे निखारने के लिए लाल या नारंगी जैसे चमकीले रंगों का प्रयोग करें। पर इन्हें ढीले पाउडर (powder) की मदद से हल्का रखना भी आवश्यक है।<br/>डार्क स्‍किन टोन के लिए मेकअप टिप्स पाउडर (Powder)<br/>सांवली त्वचा वाले लोगों को पाउडर का प्रयोग सही प्रकार से करना चाहिए। अगर आपकी त्वचा तैलीय है तो एक बड़े पाउडर ब्रश की मदद से पारभासी (translucent) पाउडर का प्रयोग करें।<br/>सावली स्किन पर मेकअप के लिए ब्लश (Blush for sanwali twacha)<br/>सांवली त्वचा पर ब्लशिंग (blushing) के लिए हलके, सामान्य तथा कूल (cool) रंग का प्रयोग करें। गुलाबी, गाढ़े नारंगी तथा कोरल (coral) ब्लश का प्रयोग एक बेहतरीन विकल्प रहेगा। अगर आपको बार बार ऐसा लगता है कि आपका ब्लश उतर रहा है, तो असली ब्लश के प्रयोग से पहले क्रीम आधारित ब्लश का प्रयोग करें।<br/>जिनकी त्वचा सांवली होती है,उनपर हलके रंग अच्छे नहीं लगते। अतः गाढ़े रंगों का चयन करें। अगर आप अपने गालों को हाईलाइट (highlight) करना चाहती हैं तो गुलाबी या गाढ़े नारंगी ब्लश का प्रयोग करें। इस बात की जांच कर लें कि आपके चेहरे पर ब्लश के शेड दिख रहे हैं या नहीं। अगर आपके चेहरे पर ब्लश नहीं दिख रहा है तो क्रीम (creme) ब्लश का प्रयोग करें। क्योंकि सांवली त्वचा वाले लोगों की त्वचा का शेड भूरा ही होता है, अतः भूरे रंग के शेड से परहेज करें।<br/>सांवली त्वचा का मेकअप के लिए होंठों का रंग (Colors to lip)<br/>सांवले लोगों के होंठों पर जो रंग अच्छे लगते हैं, वे हैं वाइन (wine), लाल, प्लम (plum), भूरा और बरगंडी (burgundy)। फीके रंगों से दूर रहें, क्योंकि इससे आपकी सुंदरता में कोई निखार नहीं आएगा। अतिरिक्त चमक के लिए होंठों के रंग पर लिप ग्लॉस (lip gloss) लगाएं।<br/>मेकअप के बाद त्वचा को तैलीय बनने से बचाने के उपाय<br/>सांवली सलोनी त्वचा के लिए मेकअप टिप्स में आई शैडो (Eye shadow)<br/>सांवली त्वचा वाले लोगों के पास आई शैडो के रंग को चुनने के काफी ज़्यादा विकल्प होते हैं। वे नेवी ब्लू (navy blue), कॉपर (copper), ब्रॉन्ज़ (bronze), भूरे आदि रंगों में से कोई भी चुन सकती हैं। गहरे शेड के बेस ले साथ मैटेलिक गोल्डन शेड (metallic golden shade) चुनें। इससे आपकी आई शैडो काफी सुन्दर दिखेगी।<br/>सांवली त्वचा के लिए मेकअप में भौंहें (Eyebrows se sanwali twacha ke liye tips)<br/>भौंहों को पतला आकार देना सांवली त्वचा पर काफी खूबसूरत लग सकता है। ध्यान से भौंहों को अच्छा आकार दें, क्योंकि इससे आपकी आँखें गहरी लगेंगी।<br/>जब भी आप मेकअप करें तो अपनी आँखों के आकार को अवश्य हाईलाइट करें। चमकीले रंग के आई शैडो का प्रयोग करें, क्योंकि सांवली त्वचा पर नशीली आँखें (smoky eyes) काफी खूबसूरत लगती हैं। इनपर सबसे अच्छी रूप से जंचने वाले आई शैडो के रंग हैं बरगंडी, कॉपर, गाढ़ा पर्पल (dark purple) तथा हरा। आप अपने कपड़ों के अनुसार भी रंग का चुनाव कर सकती हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1194",
		"Title": "Beauty tips in hindi for your face to glow and shine- चेहरे की चमक...",
		"ImageName": "Hindi-Beauty-tips-for-face-glow.jpg",
		"Description": "त्वचा के तरोताज़ा तथा चमकदार होने से आप काफी आकर्षक एवं सुन्दर लगती हैं। आपकी त्वचा के दमकने पर आप प्राकृतिक रूप से खूबसूरत लगती हैं। यह वह समय है जब आपको चेहरे को चमकदार और आकर्षक बनाने के लिए किसी प्रकार का बाहरी मेकअप या अन्य कोई जतन नहीं करना पड़ता।<br/>हालांकि ऐसे कुछ घरेलू नुस्खे हैं जो ग्लोइंग फेस, आपकी त्वचा को काफी सुन्दर और सजीला बना सकते हैं। इन उत्पादों का सही प्रकार से प्रयोग करने पर आपके चेहरे पर वो बेहतरीन और प्राकृतिक निखार आ जाता है।<br/>बाज़ार में मिलने वाले सौंदर्य पदार्थ आपकी त्वचा की प्राकृतिक चमक और रौनक छीन लेते हैं। लहसुन,नींबू,बेसन और खीरे का प्रयोग करने से आपके चेहरे पर तुरंत निखार आता है। स्किन की देखभाल, नीचे दिए गए उपायों से आपकी त्वचा का खोया निखार वापस आ सकता है:-<br/>मॉइस्चराइस करने के साथ करें रोज़ाना चेहरे की सफाई (Home tips for glowing skin by Cleaning, tone in addition to moisturize day-to-day in Hindi)<br/>चेहरे की देखभाल कैसे करे, मॉइस्चराइज़ेशन के साथ साथ ही त्वचा की सेहत बरकरार रखने के लिए रोज़ाना टोनिंग और त्वचा की सफाई करें।चेहरे की ताज़गी और निखार हेतु पानी सबसे असरदार क्लींजिंग एजेंट है। ऊन से जैविक कॉटन बनाएं और उसे पानी से भिगोकर चेहरे पर लगाएं। इससे आपकी त्वचा को तुरंत निखार और ताज़गी मिलेगी और वह साफ़ दिखेगी। रोज़ाना दो बार चेहरा साफ़ करने से त्वचा की ब्रेक आउट की समस्या और काले धब्बे दूर होते हैं। तुलसी के पानी का टोनर के अतिरिक्त उपयोग करें और इसे जैविक कॉटन में मिलाकर चेहरे पर लगाएं। लाल प्याज का रस,मुल्तानी मिटटी और स्वीटी (छोटा कलाकंद) का मिश्रण बनाएं और इसका प्रयोग मॉइस्चराइज़र के तौर पर चेहरे पर प्रयोग करें। इससे त्वचा की खोई चमक वापस आएगी।<br/>चेहरे की चमकती त्वचा के लिये शीर्ष खूबसूरती सलाह<br/>नींबू के रस से देसी उपाई (Desi tips for glowing skin with limescale juice to be a rinse in Hindi)<br/>नींबू के रस को बादाम के तेल और बीच सोडियम के साथ मिलाएं। चेहरे की चमक के लिए, अब इसे हाथों से या जैविक कॉटन की मदद से त्वचा पर लगाएं। यह मिश्रण त्वचा से मृत कोशिकाओं को हटाता है और त्वचा को चमक प्रदान करता है। नींबू के छिलके त्वचा में हुए दाग धब्बे भी दूर करने में अहम भूमिका निभाते हैं।<br/>बेसन का प्रयोग से निखार( Besan / gram flour to get rid of tan)<br/>सनबर्न से बचने और त्वचा से टैन हटाने के लिए 1 चम्मच बेसन और 2 चम्मच दही का मिश्रण बनाएं और इसे चेहरे पर लगाएं। 30 मिनट तक इसे चेहरे पर सूखने दें और फिर ठन्डे पानी से चेहरा धो लें। इससे  आपकी त्वचा प्राकृतिक रूप से साफ़ और स्वस्थ रहेगी। जिनकी त्वचा सूरज की किरणों के आगे ज़्यादा संवेदनशील है उनके चेहरे पर दही काफी अच्छा असर करती है।<br/>टमाटर का प्रयोग से चेहरे को गोरा करने के उपाय (Tomato an antioxidant electric power blast)<br/>टमाटर आमतौर पर काफी असरदार एंटी ऑक्सीडेंट्स होते हैं तथा इसका प्रयोग झुर्रियों से मुक्त त्वचा पाने के लिए किया जाता है। 2 बड़े टमाटर मैश करके  उसे चेहरे पर लगाएं और 20 मिनट के बाद ठन्डे पानी से धो दें। ज़्यादा बेहतर परिणामों केलिए मैश किये टमाटर में दही मिलाएं। इसे रोज़ सुबह चेहरे पर लगाने से त्वचा खूबसूरत और रौनक भरी हो जाती है।<br/>त्वचा की देखभाल करने के बेहतरीन तरीके<br/>खीरा से रंग गोरा कैसे करें (Cucumber – A wonderful beauty assistance)<br/>त्वचा को पोषण देने में खीरा भी एक अहम भूमिका निभाता है। चेहरे की चमक को बढ़ाने के लिए ताज़े दूध के साथ के साथ खीरे का प्रयोग करें।खीरे का यह रस त्वचा में समाने में 45 मिनट का समय लगेगा। इसके बाद इस रस को पानी से धो दें। निर्धारित समय से ज़्यादा इसे चेहरे पर ना रखें अन्यथा इसके दुष्परिणाम भी हो सकते हैं।<br/>लहसुन से निखारे खूबसूरती (Take care of fatty epidermis with garlic)<br/>चेहरे की सुन्दरता के उपाय, बाहरी त्वचा के लिए लहसुन काफी लाभदायक सिद्ध होते हैं क्योंकि इनमें  त्वचा को ठंडा रखने तथा एस्ट्रिंजेंट के भी गुण होते हैं। इसमें एसिडिक तत्व भी होते हैं जो कि त्वचा को पोषण देते हैं।<br/>खीरे और नींबू का मिश्रण से खूबसूरती (Work with cucumber as well as lemon intended for removing damage)<br/>ब्लैकहैड हटाने और सुन्दर स्वस्थ पाने के लिए त्वचा पर एवं गले पर खीरे का और अन्य फलों का रस लगाएं।10 मिनट तक सूखने दें और उसके बाद त्वचा मेंआए निखार को स्वयं देखें।<br/>सूखी त्वचा के लिए फेस पैक (Face pack for dry skin)<br/>चेहरे पर चमक, अगर आपकी त्वचा सूखी है तो खरबूजे, कद्दू और खीरे का पेस्ट बनाएं। इसमें डेरी क्रीम मिलाकर अपने चेहरे पर लगाएं। अब  को 1 घंटे तक सूखने दें और फिर सादे पानी से मुंह धो लें।<br/>त्वचा को चमकदार एवं स्वस्थ बनाए रखने वाले भोजन<br/>रोमछिद्रों को कसने के उपाय (The best way to shut follicles obviously)<br/>एक सेब को छोटे टुकड़ों में काटें और इसे चेहरे पर रखकर 45 मिनट तक प्रतीक्षा करें। यह त्वचा से अतिरिक्त गैस निकालते हैं और छिद्रों को कसने में आपकी सहायता भी करते हैं। आप सेब के इस मिश्रण में सिरका और मुल्तानी मिटटी भी मिला सकते हैं। इस मिश्रण को चेहरे पर 30 मिनट तक रखें और तय समय के बाद मिनरल वाटर से चेहरे को धो लें। इससे आपकी त्वचा में कसावट आएगी और आप अपने चेहरे पर चमक को महसूस कर पाएंगे।<br/>सामान्य स्वास्थ्य उपायों का पालन करें (Stick for basic health steps)<br/>मिनरल वाटर और अच्छी नींद दोनों ही चेहरे की रौनक को बढ़ाने में सहायक होती है। रोज़ाना 10 से 12 गिलास मिनरल वाटर और 6 से 8 घंटे की नींद लेने से ताज़गी आती है और त्वचा की कोशिकाओं में नयी स्फूर्ति आती है। अपने समय का अच्छे से उपयोग करें, आराम करने का समय निकालें और हर काम को करने का पूरा समय लें। इससे त्वचा के मुहांसे और अन्य समस्याओं में कमी आती है।<br/>मोटापा युक्त और जंक फ़ूड खाने से भी त्वचा को काफी नुकसान पहुंचता है। स्वस्थ खानपान पर विश्वास करें और तैलीय खाने से परहेज करें। इससे आपकी त्वचा में काफी रौनक और ताज़गी का संचार होगा।<br/>नींबू और शहद (Lemon and honey together can make the skin glow)<br/>महिलाओं की सुंदरता का राज़<br/>अपने चेहरे को मनचाहा निखार देने के लिए आप शहद और नींबू के मिश्रण का इस्तेमाल कर सकती हैं।  इसके लिए नींबू का थोड़ा सा रस निकालें और इसे शहद के साथ अच्छे से मिलाएं। इसे अच्छी तरह से मिश्रित करें जिससे कि शहद नींबू के रस में अच्छे से घुल जाए। अब अपने चेहरे को पानी से धोकर थोड़ा नरम कर लें और इसके बाद इस मिश्रण को अपनी पूरी त्वचा पर अच्छे से लगाएं। इसे लगाने के बाद इस मिश्रण को 15 से 20 मिनट तक अपने चेहरे पर छोड़ दें। नींबू और शहद दोनों ही प्राकृतिक ब्लीचिंग एजेंट हैं और इसे लगाने से आपकी त्वचा में काफी निखार आता है। अंत में अपनी त्वचा को ठन्डे पानी से अच्छे से धो लें।<br/>दलिया से देसी उपाय (Desi upay with oats in Hindi)<br/>आप दलिये का स्क्रबर के रूप में प्रयोग करके त्वचा का प्राकृतिक निखार बरकरार रख सकते हैं। इसके प्रयोग के बाद आपकी त्वचा काफी मुलायम और चमकदार हो जाएगी। इसके लिए आधा कप दलिया लें और इसके बाद इसे गर्म पानी के साथ मिलाएं। इस मिश्रण के तैयार हो जाने के बाद इसे 5 मिनट तक इसी तरह रखें। जल्दी ही पानी और दलिया मिलकर एक गाढ़े पेस्ट का रूप ले लेंगे। अब इस पेस्ट को अपने चेहरे के हर भाग पर लगाएं। यह वह समय है जब आपको गोलाकार मुद्रा में अपने चेहरे पर इस पेस्ट द्वारा धीरे धीरे मसाज करनी होगी। आप इस पेस्ट को अपनी नाक पर ज़ोरों से रगड़कर ब्लैकहेड्स भी दूर कर सकते हैं। इस प्रक्रिया को 15 मिनट तक करें जिससे कि इस पेस्ट को आपके चेहरे पर समाने के लिए अच्छा खासा समय मिल जाए। इसका प्रयोग करने के बाद आपका चेहरा निश्चित रूप से काफी मुलायम और चमकदार हो जाएगा।<br/>बर्फ – घरेलू नुस्खे  (Home Remedy with the magic of ice in Hindi)<br/>शहद का त्वचा की सुंदरता के लिए प्रयोग<br/>चेहरे का निखार, अगर आप चेहरे पर बर्फ के टुकड़ों को अच्छे से रगड़ते हैं तो इससे त्वचा में रक्त संचार काफी अच्छे से बढ़ता है। अगर आपको किसी पार्टी में जाना है तो चेहरे पर मेकअप करने से पहले बर्फ के टुकड़ों को रगड़ें। यह काफी फायदेमंद साबित होता है क्योंकि चेहरे पर बर्फ रगड़ने से बाद में किया गया मेकअप लम्बे समय तक रहता है। आप एक बर्फ का टुकड़ा लेकर उसपर थोड़ा सा मॉइस्चराइज़र भी डाल सकते हैं। इसके बाद अपने चेहरे के हर भाग पर बर्फ के इस टुकड़े को अच्छे से रगड़ें और दमकती त्वचा पाएं।<br/>पपीता और शहद -घरेलू उपाय  (Chehre ki chamak ke upay with papaya and honey in Hindi)<br/>आप चेहरे को दमकता हुआ और गोरा बनाने के लिए शहद और पपीता मिलाकर इस मिश्रण को चेहरे के हर हिस्से पर लगाएं। यह मिश्रण त्वचा के लिए अत्यंत उपयोगी है और इससे त्वचा काफी मुलायम और नमी से युक्त हो जाती है।",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1195",
		"Title": "Hindi tips – Beauty problems with apple cider vinegar – एप्पल साइडर विनेगर द्वारा...",
		"ImageName": "How-to-treat-the-beauty-problems-with-apple-cider-vinegar.jpg",
		"Description": "सेब के सिरके में स्वास्थ्य और सुंदरता से जुड़े हज़ारों फायदे होते हैं। यह एक बिलकुल प्राकृतिक उत्पाद है जिसका प्रयोग सौंदर्य और स्वास्थ्य के लिए ज़्यादातर घरों में किया जाता है। इसका प्रयोग खाना बनाने तथा बालों और त्वचा के मास्क्स और पैक्स बनाने के लिए किया जाता है। सिरका शरीर में रक्त के संचार को बढ़ाता है और बालों और त्वचा पर कई तरह से प्रयोग किया जा सकता है।<br/>सम्पूर्ण स्वास्थ्य के लिए एप्पल साइडर विनेगर एक सस्ता और अति उपयोगी पदार्थ है। यह सौन्दर्य सामग्री में शामिल करने लायक एक आदर्श वस्तु है।<br/>एप्पल साइडर विनेगर क्या है? और यह कैसे बनाया जाता है? (What is apple cider vinegar and how is it made?)<br/>एप्पल साइडर विनेगर जिसे ऐ.सी.वी. के नाम से भी जाना जाता है, कैल्शियम, पोटेशियम, क्लोरीन, सोडियम और आयरन जैसे तत्वों का मिश्रण होता है। जो मिलकर जीवाणुओं से लड़ने वाला एक शक्तिशाली एजेंट बनाते हैं। यह सारे तत्व त्वचा के पोषण के लिए अति आवश्यक होते हैं, और वर्तमान समय में अत्यधिक ज़रूरी हैं।<br/>ऐ.सी.वी. को सेब के फरमंटेशन द्वारा बनाया जाता है। जो डिपार्टमेंटल स्टोर पर आसानी से उपलब्ध होता है।<br/>एप्पल साइडर विनेगर के फायदे (Benefits of Apple Cider Vinegar or apple sirka)<br/>सेब के सिरके के स्वास्थ्य तथा सुंदरता लाभ<br/><br/>एप्पल साइडर विनेगर बालों की जड़ों से रुसी को दूर करता है और बालों को चमकदार बना कर वृद्धिं में सहायक होता है।<br/>विनेगर का उपयोग, यह फेस क्लींजर और टोनर के रूप में भी उपयोगी है।<br/>यह सेल्युलाईट को नियंत्रित करता है।<br/>यह दांतों को चमकाता है और सांसो की बदबू दूर करता है।<br/>यह सूजन, और इन्फेक्शन ले लड़ता है और साथ ही ह्रदय, फेंफडों, पेट और त्वचा से सम्बंधित रोगों को दूर करने में सहायक होता है।<br/>यह वेरीकोज वेंस से दर्द को दूर करता है।<br/>विनेगर के उपयोग, इसके उपयोग से ऐज स्पॉट घटते हैं।<br/>विनेगर के उपयोग, बढ़ती उम्र के निशानों को नियंत्रित करने के लिए 1 चम्मच संतरे के रस के साथ 2 चम्मच एप्पल साइडर विनेगर मिलाएं और चेहरे के धब्बो पर लगायें।<br/><br/>सौन्दर्य उत्पाद के रूप में एप्पल साइडर विनेगर का उपयोग कैसे करें? (How to use Apple cider Vinegar (apple ka sirka) as a beauty product?)<br/>ऐसे कई सौन्दर्य उत्पाद हैं को जिनमे एप्पल साइडर विनेगर पाया जाता है। यह त्वचा से रिंकल्स को दूर करता है और त्वचा मुलायम बनाता है। एप्पल साइडर विनेगर में पानी मिलाकर इसे ठन्डे और अँधेरे स्थान पर करीब एक महीने तक रखें और इस मिश्रण को प्रतिदिन बोतल को हिलाकर इस्तेमाल करें। एंटी ओक्सिडेंट, विटामिन्स और पोषक तत्वों से भरपूर वनस्पतियों द्वारा चिकित्सा की यह पद्धति प्राचीन काल से चली आ रही है जो अति प्रभावी है और उसी पद्धति पर आधारित है यह एप्पल साइडर विनेगर, जिसका उपयोग कई तरीकों से शरीर को लाभ पहुंचाता है।<br/>बालों में उपयोग – शैम्पू करने के बाद बालों एप्पल साइडर विनेगर द्वारा धोया जा सकता है, पानी और एप्पल साइडर विनेगर को बराबर मात्रा में बालों पर लगाकर धोने से उलझे हुये बाल सुलझ जाते हैं और साथ ही बाल मुलायम और रेशमी नज़र आने लगते हैं।<br/>त्वचा के लिए उपयोग – सिरके के लाभ, यह त्वचा के पी एच बैलेंस को बनाये रखता है और त्वचा के रंग को निखारता है। साथ ही इसके उपयोग से त्वचा के दाग धब्बे भी दूर होते हैं।<br/>सौंदर्य के लिए सेब के सिरके का प्रयोग<br/>फेसिअल टोनर के रूप में उपयोग – सिरके के लाभ, ऐ सी वी को फेसिअल टोनर के रूप में भी उपयोग किया जा सकता है यह त्वचा को मॉइस्चराइज करता है साथ ही धूल और गंदगी को दूर करके त्वचा को तरोताजा बना देता है।<br/>पेडीक्योर के रूप में ऐ सी वी का उपयोग – एप्पल साइडर विनेगर और पानी को बराबर मात्रा में लेकर इस घोल को पेडीक्योर के रूप में भी प्रयोग किया जा सकता है।<br/>सेब के सिरके के फायदे (Uses of apple cider vinegar)<br/>बालों को धोने में (Hair rinse)<br/>सेब के सिरके में मौजूद एसिटिक एसिड सिर में जमी धूल और गन्दगी को पूरी तरह साफ़ करता है। इससे बाल बिना अपना प्राकृतिक तेल खोये साफ़ और चमकदार बनते हैं। इस उत्पाद को डैंड्रफ हटाने का सबसे बेहतरीन तरीका माना गया है। इसका इस्तेमाल करने के सबसे अच्छे तरीके के अंतर्गत एक कप पानी में दो चम्मच सिरके को मिलाएं।<br/>बालों को शैम्पू करने के बाद आखिरी बार धोएं। सिरके के फायदे, सिरके की मदद से बालों से डैंड्रफ हटाने के लिए पानी और सिरके को बराबर मात्रा में मिलाएं और शैम्पू करने से पहले इस मिश्रण से बालों में मसाज करें। वैकल्पिक तौर पर आप सिरके को बालों में प्रयोग किये जाने वाले शैम्पू के साथ भी मिला सकते हैं। विनेगर में मौजूद एसिडिक गुण फंगल इन्फेक्शन की बढ़त को रोकने में सहायता करते हैं जो कि डैंड्रफ का मुख्य कारण होता है।<br/>त्वचा की देखभाल (Skin soother me apple sirka ke fayde)<br/>सेब के सिरके को नहाने के टब में मौजूद गर्म पानी में मिलाकर आप त्वचा को सुकून प्रदान कर सकते हैं। इस टब के पानी से नहाने से त्वचा का pH स्तर बरकरार रहता है। सेब के सिरके को पानी के साथ मिलाने के बाद इसे त्वचा के सूरज से जले हुए भागों पर भी लगाया जा सकता है। सूरज की किरणों से त्वचा पर पड़े फफोलों को ठीक करने में भी सिरका काफी बड़ी भूमिका निभाता है। सेब का सिरका के फायदे, मर्द दाढ़ी बनाते समय रेजर से कटने छिलने की स्थिति में भी सिरके का प्रयोग कर सकते हैं। आप या तो शुद्ध सिरके का सीधे प्रयोग करें या फिर रेजर से कटे भाग पर लगाने से पहले सिरके में थोड़ा सा शहद मिला लें। त्वचा की जलन तथा अंदरूनी रूप से बाल बढ़ने की समस्या का निदान भी सेब के सिरके के पास होता है।<br/>सिरके के चेहरे तथा बालों पर आधारित फायदे<br/>फेशियल टोनर (Facial toner me seb ka sirka ke gun)<br/>सेब का सिरका फेशियल टोनर के लिए आपका बेहतरीन विकल्प है क्योंकि इसमें त्वचा के pH स्तर को नियंत्रित करने का काफी प्रभावी गुण होता है। पानी और सेब के सिरके को बराबर मात्रा में मिलाएं तथा इसे रुई के फाहे की मदद से चेहरे पर लगाएं। इसे सूखने के लिए छोड़ दें। आप इसे रातभर के लिए छोड़कर सुबह भी धो सकते हैं।<br/>एक्ने का इलाज (Acne treatment)<br/>आप प्राकृतिक, आसान तथा किफायती तरीके से सेब के सिरके द्वारा एक्ने का इलाज भी कर सकते हैं। सेब के सिरके, गेहूं के आटे तथा शहद की मदद से एक पेस्ट बनाएं और इसे एक्ने से प्रभावित भाग पर लगाएं। इसे रातभर छोड़ दें। इस पेस्ट से एक्ने के फलस्वरूप त्वचा पर पनपने वाले लालपन और सूजन में काफी कमी आती है।<br/>मैनीक्योर (Manicure me apple ka sirka ke labh)<br/>आप नाखूनों को लम्बे समय तक एक स्वास्थ्यकर लुक देने के लिए सेब के सिरके का प्रयोग कर सकते हैं। मैनीक्योर करने की प्राकृतिक प्रक्रिया के पहले नाखूनों को कुछ मिनटों तक सेब के सिरके में डुबोकर रखें।<br/>माउथवाश (Mouthwash me seb ka sirka ka use)<br/>मुंह से प्लाक तथा बैक्टीरिया को दूर करने के लिए आप माउथवाश के तौर पर सेब के सिरके का भी प्रयोग कर सकते हैं। दांतों को पानी तथा सेब के सिरके से रगड़ने से दांतों के इनेमल से दाग धब्बे दूर होते हैं। माउथवाश के रूप में सेब के सिरके का प्रयोग करने से पहले इसेमिन पानी मिलाकर इसे डाइल्यूट कर लें।<br/>चयापचय प्रक्रिया (Metabolism)<br/>पानी एक साथ थोड़ा सा सेब का सिरका दिन में दो से तीन बार पीने से शरीर का मेटाबोलिज्म दुरुस्त रहता है। इसकी मदद से शरीर में फैट कम होता है, शरीर के टॉक्सिन्स दूर होते हैं तथा चुस्ती फुर्ती आती है। इसके फलस्वरूप त्वचा और बाल भी स्वस्थ रहते हैं। सेब के सिरके का प्रयोग खाना बनाने में तथा सलाद के तेल के रूप में किया जा सकता है।<br/>घाव ठीक करने में लाभदायक (Wound and bruise healer)<br/>सेब का सिरका छोटे मोटे घाव को भरने में काफी कारगर सिद्ध होता है। घाव को शुद्ध सेब के सिरके में डुबोये कपड़े से एक घंटे तक ढककर रखें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1196",
		"Title": "Hot day make-up tips (in Hindi) for oily skin – गर्मी में तैलीय त्वचा...",
		"ImageName": "Hot-day-make-up-tips-for-oily-skin.jpg",
		"Description": "गर्मियों में नाक, सिर तथा गले से पसीना टपकते रहने लोग काफी चिढ़ते हैं। ऐसे समय चेहरे पर मेकअप बनाए रखना काफी मुश्किल हो जाता है। जिनकी त्वचा तैलीय होती है, इस समय उन्हें और भी ज़्यादा परेशानियों का सामना करना पड़ता है।<br/>मेकअप करने पर भी उसका चेहरे से टपकना काफी शर्मनाक होता है। सेलिब्रिटीज, फैशन मॉडल्स तथा अभिनेत्रियों को इस समय काफी परेशानी होती है क्योंकि चाहें वे सेट के अंदर हों या बाहर, उन्हें हमेशा मेकअप करने की आवश्यकता होती है। पर आज हम आपको कुछ ऐसे नुस्खों के बारे में बताएंगे जिसके बाद आपकी त्वचा तैलीय होने पर भी आप गर्मियों में खूबसूरत और तरोताज़ा रह सकेंगी। त्वचा की देखभाल कैसे करे :-<br/>आपकी त्वचा का प्रकार कोई भी हो,अगर वह स्वस्थ दिखता है तो लोग आपकी तरफ आकर्षित होते हैं। गर्मी के दिनों में तैलीय त्वचा वाली महिलाओं को काफी मेकअप की आवश्यकता पड़ती है। आइए गर्मी में तैलीय त्वचा पर प्रयुक्त होने वाले कुछ मेकअप के नुस्खों की जानकारी लें। मेकअप करने के तरीके :-<br/>क्लींजिंग की प्रक्रिया (Cleansing routine)<br/>गर्मी के दिनों में तैलीय त्वचा वाली महिलाओं को काफी परेशानी होती है क्योंकि उनकी त्वचा और भी तैलीय हो जाती है। पर कुछ सही नुस्खों का प्रयोग करने से आपको इन समस्याओं से छुटकारा मिल सकता है। क्लींजिंग इस मामले में आपकी सहायता करता है। वैसे तो सब क्लींजिंग की महत्ता के बारे में जानते हैं पर फिर भी इसे नज़रअंदाज़ किया जाता है। एक अच्छी क्लींजिंग प्रक्रिया द्वारा शुरुआत करना हमेशा फायदेमंद होता है तथा यह गर्मियों में प्रयोग किया जाने वालम एक महत्वपूर्ण नुस्खा है। एक अच्छे क्लींजिंग या टोनिंग उत्पाद का इस्तेमाल करें और इसका प्रयोग आराम से करें ताकि त्वचा से तेल का निकलना कम हो।<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>तेल मुक्त मॉइस्चराइज़र (Oil less moisturiser se makeup karne ka tarika)<br/>तैलीय त्वचा ही क्या बल्कि हर तरह की त्वचा को मॉइस्चराइज़र की आवश्यकता होती है। तैलीय त्वचा से मुक्ति, तैलीय त्वचा के लिए ख़ास बने उत्पाद का ही चुनाव करें जिससे आपको अतिरिक्त तेल की शिकायत ना हो। तेल मुक्त मॉइस्चराइज़र का ही चुनाव करें।<br/>प्राइमर (Primer se oily twacha ki dekhbhal)<br/>गर्मी के दिनों में तैलीय चेहरा का मेकअप करने में प्राइमर काफी बड़ी भूमिका निभाता है। मेकअप कैसे करे, प्राइमर लगाने से आपका मेकअप लम्बे समय तक टिकता है। हमेशा आई शैडो और अन्य मेकअप लगाने से पहले प्राइमर का प्रयोग करें। आँखों की पलकों पर भी थोड़ा प्राइमर लगाएं जिससे आँखों का मेकअप घंटों ना उतरे।<br/>पाउडर (Powder se makeup tips in hindi)<br/>पाउडर तैलीय त्वचा वाली महिलाओं का सच्चा मित्र है। वैसे तो इसका इस्तेमाल पूरे साल किया जाता है पर इसकी आवश्यकता गर्मी के मौसम में ज़्यादा पड़ती है। प्राइमर की तरह ही यह आपके मेकअप को लम्बे समय तक खराब नहीं होने देता। हमेशा तेल मुक्त पाउडर का ही चुनाव करें।<br/>ब्लॉटिंग पेपर (Blotting paper se face makeup karne ka tarika)<br/>मेकअप का काम सिर्फ लगाने भर के समय के लिए नहीं होता बल्कि इसे अच्छे से बरकरार रखना आवश्यक है। स्किन की देखभाल, गर्मी में तैलीय त्वचा को अधिक देखभाल की आवश्यकता होती है। गर्मी की वजह से आपका मेकअप खराब हो सकता है। ऐसे समय बार बार पाउडर का त्वचा पर प्रयोग करते रहे। पर अगर आपके पास पाउडर नहीं है तो ब्लोटिंग पेपर साथ रखने की कोशिश करें। यह आपके मेकअप को बनाए रखता है और आपके बैग में ज़्यादा जगह भी नहीं लेता।<br/>स्प्रित्ज़ (Spritz se makeup tips in hindi for parties)<br/>कॉन्टूरिंग मेकअप टिप्स<br/>गर्मी में पसीने से तरबतर हो जाना सबसे आम समस्या है और इससे तैलीय त्वचा और भी खराब दिखती है। ऐसी स्थिति में स्प्रित्ज़ की सहायता लें। चेहरे को मिनरल स्प्रे की मदद से स्प्रित्ज़ करके ठंडा होने दें। अब अपने मेकअप की चिंता न करें क्योंकि यह खराब नहीं होगा। इससे मेकअप लगाने में सहायता ही मिलेगी।<br/>शिमर (Shimmer se makeup tips in hindi language)<br/>अगर आप गर्मियों में तैलीय त्वचा से जूझ रही हैं तो चेहरे पर शिमर या किसी अन्य चमकदार उत्पाद का प्रयोग ना करें। इससे आप खुद ही अपनी सुंदरता खराब करेंगी और जैसी आप दिखना चाहती हैं वैसी बिलकुल नहीं दिखेंगी। हालांकि आप लिप ग्लॉस लगा सकती हैं क्योंकि ये होंठों को तैलीय नहीं बनाता।<br/>होंठों की मृत त्वचा को निकालें (Remove the dead skin on lips)<br/>आपके होंठों पर कई बार अत्याधिक तेल जमा हो जाता है तथा गन्दगी और पसीने से एक और परत भी जम जाती है।आपको होंठों पर से मृत त्वचा तथा कार्बन युक्त अतिरिक्त गन्दगी हटाने के सम्बन्ध में चिंता रहती है। एक्सफोलिएशन करने के लिए होंठों पर थोड़ी चीनी लगाएं और धीरे धीरे रगड़ते रहें। अगर आप प्राकृतिक तरीके अपनाना नहीं चाहते तो थोड़ा स्क्रबर लें और होंठों पर लगाएं। इसे 5 मिनट के बाद पानी से हटा लें।<br/>पाउडर लगाने से बचें (Avoid powder se makeup kaise kare)<br/>ज़्यादातर लोगों को यह लगता है कि गर्मियों में पाउडर का प्रयोग करने से आप पसीने से दूर रहते हैं और आपके चेहरे पर ताज़गी बनी रहती है। पर शोध में यह पाया गया है कि पाउडर से एक व्यक्ति का पसीना ज़्यादा मात्रा में निकलता है। अतः गर्मियों में मेकअप करते समय पाउडर से पूरी तरह दूर रहें।<br/>त्वचा का एक्सफोलिएशन (Skin exfoliation se gharelu nuskhe for oily skin in hindi)<br/>सांवले लोगों के लिए मेकअप टिप्स<br/>होंठों के बाद एक्सफोलिएट होने की बारी आपकी त्वचा की आती है। आप बाज़ार से विभिन्न प्रकार के स्क्रब प्राप्त कर सकते हैं। किसी भी ब्रांडेड उत्पाद को चुनें और एक्सफोलिएशन की प्रक्रिया में लग जाएं। आप सूखी और ऑयली दोनों प्रकार के स्किन टोन के लिए एक्सफ़ोलिट्स प्राप्त कर सकते हैं। क्योंकि आपकी त्वचा ऑयली है, अतः आपको ऑयली एक्सफ़ोलिएट्स का चुनाव करना चाहिए। इस प्रक्रिया के माध्यम से आप त्वचा की अंदरूनी परतों से भी कार्बन अच्छे से निकाल सकते हैं।<br/>मेकअप टिप्स हैं क्लीन्ज़र (Use cleanser hai oily skin ki care)<br/>गर्मियों में त्वचा की देखभाल करने के समय आपको कोई भी कसर नहीं छोड़नी चाहिए, और इसीलिए त्वचा पर क्लीन्ज़र का प्रयोग करना एक और महत्वपूर्ण कदम होगा। ऐसे क्लीन्ज़र का प्रयोग करें जो आपकी त्वचा को अच्छे से साफ़ करे और चेहरे की जड़ों से अतिरिक्त तेल को निकाल बाहर करे। एक बार जब आप सुबह कहीं निकलती हैं तो आप पाती हैं कि आपके होंठों और टी लाइन के ऊपर पसीने की बूँदें जमा हो गयी हैं। इस तरह के तेल को निकालने का यही सही समय है और आप ऐसा एक क्लीन्ज़र की मदद से आसानी से कर सकती हैं।<br/>तेल के बिना त्वचा को मॉइस्चराइस करें (Moisturize your skin without oil)<br/>बाज़ार में विभिन्न प्रकार के मॉइस्चराइज़र्स उपलब्ध हैं। जिनकी त्वचा रूखी होती है, उन्हें ऐसे मॉइस्चराइज़र्स का चुनाव करना चाहिए जिनमें तेल की पर्याप्त मात्रा हो। इसी तरह जिनकी त्वचा ऑयली है, उन्हें तेल रहित मॉइस्चराइज़र्स का चुनाव करना चाहिए। यह एक ख़ास तरह का मॉइस्चराइज़र होना चाहिए जो ना सिर्फ आपकी त्वचा को अतिरिक्त तेल से दूर रखे, बल्कि आपकी त्वचा के टोन से मेल भी खाना चाहिए।<br/>वाटर प्रूफ फाउंडेशन (Use water proof foundation)<br/>चेहरे पर ब्लश से मेकअप<br/>जब आप किसी ख़ास उत्सव के लिए अपने चेहरे पर अच्छा खासा मेकअप करने जा रही हों, तो बेस मेकअप का प्रयोग करना काफी आवश्यक है। पर गर्मियों के दिनों में मेकअप आमतौर पर पिघल सा जाता है। अतः एक महत्वपूर्ण कदम के रूप में मेकअप करने से पहले वाटर प्रूफ फाउंडेशन मेकअप का प्रयोग करें। आप आसानी से हर सौंदर्य प्रसाधन की दुकान पर वाटर प्रूफ फाउंडेशन प्राप्त कर सकते हैं।<br/>मेकअप टिप्स हैं ब्लश का प्रयोग (Blush when required)<br/>मेकअप पूरा कर लेने के बाद अगर काफी ज़्यादा आवश्यकता हो, तभी चेहरे पर ब्लश का प्रयोग करें। पर ज़्यादातर स्थितियों में ब्लश का प्रयोग चेहरे पर नहीं करना ही बेहतर रहेगा। गर्मियों के समय हमेशा मेकअप को हल्का रखने की कोशिश करें। इस मौसम में चेहरे पर भारी मेकअप करने से काफी परेशानियों का सामना करना पड़ता है।<br/>वाटर प्रूफ मस्कारा (Mascara with water proof formula)<br/>आँखों का मेकअप खराब होने से बचाने के लिए ऐसा मस्कारा लगाएं जिसमें वाटर प्रूफ फॉर्मूले का प्रयोग किया गया हो। इससे आपकी आँखों का मेकअप लम्बे समय तक रहेगा और आपको पसीने से मेकअप के खराब होने की बार बार चिंता भी नहीं करनी पड़ेगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1197",
		"Title": "Homemade Hindi tips to treat wrinkled face – चेहरे से झुर्रियां हटाने के घरेलू...",
		"ImageName": "Homemade-tips-to-free-from-wrinkled-face.jpg",
		"Description": "आजकल चेहरे पर होने वाली झुर्रियों का मुख्य कारण खानपान में मिलावट होती है। एक बार जब झुर्रियां आपके चेहरे पर आना शुरू होती हैं तो यह कुछ ही समय में काफी तेज़ी से बढ़ने लगती हैं और आपकी त्वचा को बदसूरत बना देती है। ऐसे समय आपको आईने के सामने खड़े होने में भी शर्म आती है क्योंकि झुर्रियां आपके मन में हीं भावना भर देती हैं।<br/>ऐसी स्थिति में मुंह छिपाने की बजाय इस समस्या से लड़ना ही सबसे अच्छा उपाय होता है। कुछ लोगों की त्वचा पहले से ढीली सी होती है, जिससे चेहरे के ऊपर झुर्रियों का बढ़ना भी आसान हो जाता है। त्वचा जितनी कसी हुई होगी, झुर्रियों का चेहरे पर आना उतना ही मुश्किल होगा। झुर्रियां सिर्फ आपके चेहरे पर ही नहीं, बल्कि आपके हाथों के आसपास की त्वचा, पीठ, गले और पैरों को भी प्रभावित करती हैं।<br/>अगर आप सूरज के संपर्क में कुछ ज़्यादा ही आते हैं तो इससे भी त्वचा पर झुर्रियां आने की काफी ज़्यादा संभावना रहती है। इसी तरह विटामिन सी और डी की कमी से भी झुर्रियों की समस्या होती है।<br/>चेहरे पर झुर्रियां उम्र के एक निर्धारित पड़ाव पर आने के बाद दिखाई देती हैं। ऐसा तब होता है जब त्वचा के तंतुओं में मौजूद कोलेजन और इलास्टिन कमज़ोर पद जाते हैं और टूटने लगते हैं। अन्य कारण जिनकी वजह से चेहरे पर समय से पहले एवं काफी झुर्रियां होती हैं वे हैं सूर्य की किरणों के संपर्क में आना, धूम्रपान, किसी ड्रग का प्रयोग करना, तनाव, अचानक वज़न घटना आदि। झुर्रियां चेहरे, गले और हाथों के पीछे महीन रेखाओं के रूप में आती हैं।<br/>झुर्रियों का त्वचा पर आना ज़्यादा रोका तो नहीं जा सकता परन्तु कई ऐसे घरेलू नुस्खे हैं जिनकी मदद से उनका दिखना कम किया जा सकता हैं।<br/>चेहरे पर झुर्रियों के कारण (Causes of Wrinkles on the Face)<br/>प्राकृतिक रूप से चेहरे से झुर्रियां हटाने के घरेलू नुस्खे<br/>झुर्रियों का सबसे प्रमुख कारण उम्र का बढ़ना है,पर इसके अलावा भी कई आरं हैं जो झुर्रियों के बढ़ने को प्रोत्साहित करते हैं :-<br/>धूम्रपान (Smoking)<br/>धूम्रपान त्वचा की उम्र को काफी तेज़ी से बढ़ाता है। निकोटीन अंदर जाने से त्वचा में रक्तसंचार कम हो जाता है जिससे आपकी त्वचा में पोषक तत्वों का अभाव हो जाता है। इसके बाद ही झुर्रियाँ दिखने लगती हैं।<br/>आनुवंशिकता (Genetics)<br/>कुछ लोग आनुवांशिक रूप से झुर्रियों के शिकार होते हैं। इसको ठीक करने का कोई उपाय तो नहीं है पर त्वचा को नम रखने के लिए मॉइस्चराइज़र का प्रयोग किया जा सकता है।<br/>फ्री रेडिकल्स (Free radicals)<br/>ये हवा में मौजूद प्रदूषण से आपके चेहरे पर आते हैं और त्वचा के कोलेजन को नष्ट करके झुर्रियों को बढ़ावा देते हैं।<br/>काफी मात्रा में वज़न घटना (Drastically lose weight)<br/>अचानक और काफी मात्रा में वज़न घटने से भी झुर्रियाँ होती हैं क्योंकि इससे आपकी त्वचा ढीली और बेजान हो जाती है।<br/>पोषक तत्वों की कमी (Lack of nutrition)<br/>विटामिन इ और आयरन की कमी से चेहरे का खिंचाव और तेज चला जाता है जिससे झुर्रियाँ होती हैं।<br/>सूर्य की रौशनी से संपर्क (Exposure to sunlight)<br/>सूरज की अल्ट्रावायलेट किरणें त्वचा के अंदर तक जाकर कोलेजन को नष्ट कर देती हैं जिससे झुर्रियाँ होती हैं।<br/>झुर्रियों से निपटने के घरेलू उपाय (Home Remedies To Get Rid Of Wrinkles on Face)<br/>झुर्रियां भगाइये आसान घरेलू उपायों से<br/>झुर्रियों से छुटकारा के लिए शहद (Honey se jhuriyan ka ilaj)<br/>चेहरे पर शहद लगाकर 15 से 20 मिनट तक छोड़ दें और इसके बाद गर्म पानी से मुंह धो लें। इन सबके बाद चेहरे पर बर्फ के टुकड़े मलने से झुर्रियां काफी हद तक कम हो जाती हैं।<br/>झुर्रियों से छुटकारा के लिए जैतून का तेल और नींबू (Olive oil and lemon)<br/>जैतून के तेल में विटामिन सी, डी, इ एवं आयरन के गुण होते हैं जो त्वचा को एक नया रूप देने में सहायक सिद्ध होते हैं। नींबू त्वचा को उजला एवं चमकदार बनाता है।<br/>दूध पाउडर (Milk powder)<br/>दूध पाउडर,शहद और पानी के मिश्रण को चेहरे पर लगाने से त्वचा की नमी वापस आ सकती है।<br/>केला (Bananas se chehre ki jhuriyan ka ilaj)<br/>झुर्रियों को हटाने वाली फेस क्रीम बनाने के लिए केला सबसे असरदार उत्पाद है। मैश किये हुए केले को सारे चेहरे पर लगाने से त्वचा का सूखापन कम होता है।<br/>खीरा (Cucumber)<br/>यह चेहरे को साफ़ करने के लिए बहुत ही उपयोगी है। यह त्वचा को नरम बनाकर उसे तरोताज़ा रखता है और झुर्रियां भी हटाता है।<br/>नारियल का तेल (Coconut oil)<br/>यह त्वचा के सूखेपन को हटाता है जिसकी वजह से ही झुर्रियों की समस्या होती है।<br/>टमाटर (Face se jhuriyan hatane ke liye tomatoes)<br/>निचोड़े हुए टमाटर को त्वचा पर लगाने से त्वचा को काफी अच्छा पोषण मिलता है और इससे झुर्रियां भी गायब हो जाती हैं।<br/>तरबूज़ का छिलका (Watermelon skin can refresh)<br/>चेहरे पर झुर्रियां पैदा करने वाली आदतें<br/>तरबूज़ के छिलके को धोकर त्वचा पर रगड़ने से यह त्वचा को नरम और तरोताज़ा रखता है।<br/>अनानास (Pineapple)<br/>अनानास में काफी मात्रा में मौजूद विटामिन सी झुर्रियों को हटाने का काफी प्रभावी उपचार है।<br/>चाय (Tea)<br/>चाय एक प्राकृतिक रूप से स्वास्थ्यवर्धक पेय पदार्थ है जिसमें प्रोटीन, कई तरह के एमिनो एसिड, विटामिन और मिनरल होते हैं जो त्वचा को साफ़ और चमकदार रखते हैं एवं झुर्रियों और त्वचा से सम्बंधित अन्य बीमारियों को ठीक करते हैं।<br/>अंडे का सफ़ेद भाग (Egg white homemade anti-wrinkle solution)<br/>यह त्वचा की विभिन समस्याओं के उपचार के लिए सदियों से प्रयोग में लाया जाता रहा है। आप अंडे की सफेदी को चेहरे पर एक मास्क के तौर पर भी प्रयोग में ला सकते हैं,इससे चेहरा धो सकते हैं और मेकअप के पहले इसका प्राइमर की तरह भी प्रयोग कर सकते हैं। इस विधि को हफ्ते में 2 से 3 बार प्रयोग में लाएं।<br/>झुर्रियां हटाने के घरेलू नुस्खे (Home tips to remove wrinkles)<br/>झुर्रियां हटाने के उपाय है गाजर (Carrots se face ki juriya kam karne ke tarike)<br/>जैसा कि ऊपर बताया गया है, झुर्रियां हटाने के लिए विटामिन ए की शरीर में काफी ज़्यादा आवश्यकता होती है। ऐसी सब्ज़ी जिसमें विटामिन ए की भरपूर मात्रा होती है, वह है गाजर। गाजर की सब्ज़ी कोलेजन के उत्पादन तथा त्वचा को नरम मुलायम बनाने में काफी बड़ी भूमिका निभाती है। इस घरेलू नुस्खे को बनाने के लिए 2 बडे गाजर उबालें तथा उन्हें स्मैश या ब्लेंड करें। अब इसमें थोड़ा सा शहद मिलाएं। इन दोनों उत्पादों को अच्छे से मिलाएं तथा अपने चेहरे के ऊपर उस जगह लगाएं जहां पर आपको झुर्रियां दिख रही हों इस मिश्रण को चेहरे पर 10 मिनट तक रखें और फिर गर्म पानी से इसे धो दें।<br/>झुर्रियां मिटाने के उपाय अदरक से (Ginger)<br/>गर्दन पर पड़ी झुर्रियों को ठीक करने के टिप्स<br/>अदरक खाने में पड़ने वाला एक काफी महत्वपूर्ण तत्व है जिससे ज़ायका बढ़ता है तथा इसका सेवन आपको स्वास्थ्य सम्बन्धी कई समस्याओं से बचाता है। क्योंकि इसमें प्रचुर मात्रा में एंटी ऑक्सीडेंट्स होते हैं, अतः इसके सेवन से आप सर्दी खांसी और जलन से दूर रह सकते हैं। अदरक का एक और महत्वपूर्ण गुण चेहरे की परत पर होने वाली झुर्रियों को सफाई से दूर करना भी है। झुर्रियों वाली स्किन टोन से दूर रहने के लिए थोड़े से अदरक को किस लें और इसे एक चम्मच शहद के साथ मिला लें। इस मिश्रण का हर सुबह सेवन करें। इस उपचार को और ज़्यादा प्रभावी बनाने के लिए दिन में दो बार अदरक की चाय पीना काफी फायदेमंद रहेगा।<br/>झुर्रियां हटाने के उपाय बादाम से (Almond)<br/>वैसे तो बादाम बाज़ार में बिकने वाले सबसे महंगे नट्स में से एक है, लेकिन इसके गुण काफी होते हैं। बादाम में कई ज़रूरी मिनरल और पोषक तत्व जैसे ओलिक एसिड, कैल्शियम, विटामिन इ, फाइबर, जिंक तथा आयरन मौजूद होते हैं। एक ऐसी विधि भी है जिसके तहत बादाम का ट्रीटमेंर्ट पैक भी बनाया जा सकता है। इसके लिए 2 से 3 बादाम लें तथा इन्हें रातभर कच्चे दूध में डुबोकर रखें। एक बार सुबह उठने के बाद बादाम की त्वचा काफी नरम हो जाएगी तथा आसानी से निकाली जा सकेगी। बादाम का छिलका निकाल लेने के बाद अगले कदम के रूप में इन्हें ग्राइंड करें और एक पेस्ट बनाएं। इस पैक को अपनी त्वचा पर 20 से 30 मिनट तक रखें। एक बार यह समय पूरा हो जाने पर इसे गर्म पानी की मदद से हटा लें। ध्यान रखें कि पानी उतना ही गर्म हो जितना कि आपकी त्वचा सह सके। अगर आप और भी ज़्यादा प्रभावी परिणाम चाहते हैं तो अपनी त्वचा को बादाम के तेल की मदद से मसाज करें। यह ऑइलिंग त्वचा पर गोलाकार मुद्रा में करें।<br/>झुर्रियां मिटाने के उपाय मेथी से (Fenugreek)<br/>त्वचा की किसी भी प्रकार की परेशानी को मेथी के पत्तों की मदद से दूर किया जा सकता है। यहाँ तक कि इसके बीज तथा तेल से भी आप लाभ प्राप्त कर सकते हैं। जब भी आप अपनी त्वचा के टोन पर झुर्रियों की मोटी परत को महसूस करें तो मेथी के बीजों की मदद से एक प्राकृतिक पैक तैयार करें। एक मुट्ठी मेथी के बीज लें और इन्हें पीसकर इनका पेस्ट बनाएं। अब इसे पीसकर बने पैक को अपने चेहरे पर लगाएं और फिर इसी तरह सारी रात तक छोड़ दें। अगले दिन सुबह उठें और इसे गुनगुने पानी की मदद से धो लें। इस पैक को धो लेने के बाद मेथी का तेल लगाने से आपको काफी अच्छे परिणाम मिलेंगे।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1198",
		"Title": "Tea tree oil beauty benefits for skin and hair care – बालों और त्वचा...",
		"ImageName": "Tea-tree-oil-beauty-benefits-for-skin-and-hair-care.jpg",
		"Description": "टी ट्री (Tea tree)आयल हमेशा से ही कई सुन्दर महिलाओं के जीवन का चमत्कारी राज़ रहा है। इस तेल में कई गुण होते हैं और इसका प्रयोग करने के बाद महिलाओं पर काफी प्रभावी असर भी होता है। यह तेल पर्यावरण के अनुकूल और काफी स्वास्थ्यवर्धक तेल है।<br/>टी ट्री आयल का रंग आमतौर पर काफी साफ़ से लेकर हलके सुनहरे तक होता है, तथा इसमें से कपूर (camphor) जैसी खुशबू भी आती है। यह तेल एंटी माइक्रोबियल और एंटी बैक्टीरियल है जिससे कि यह हमारे घर तथा शरीर में प्रयोग करने के लिए बिलकुल सुरक्षित है। त्वचा पर टी ट्री आयल से काफी फायेदेमंद है। यह फंगल इन्फेक्शंस तथा जुओं पर भी काफी अच्छा काम करता है।<br/>बालों और त्वचा पर टी ट्री आयल के गुण:-<br/>त्वचा को साफ़ करने तथा धब्बे दूर करने में कारगर (For cleaning skin and spot checking blemishes)<br/>त्वचा पर टी ट्री आयल, चेहरे के काले दाग धब्बे, सिर्फ कुछ ही लोग इतने भाग्यशाली होते हैं कि उनकी त्वचा दाग धब्बों से रहित होती है। पर जिनके चेहरे पर काफी मात्रा में दाग धब्बे तथा त्वचा (skin) से जुडी अन्य समस्याओं ने हमला बोल दिया हो, उनपर टी ट्री (tea tree) आयल काफी अच्छा काम करता है। यह त्वचा (skin) पर काफी बेहतरीन है और इसकी कुछ बूंदें किसी सूती के कपड़े में डालकर प्रभावित जगह पर लगाने से कमाल के परिणाम सामने आते हैं। अन्य कठोर केमिकल्स तथा अल्कोहल के मुकाबले यह त्वचा (skin) पर काफी सौम्य है।<br/>ये पिंक आई से छुटकारा दिलाए (Get rid of pink eye)<br/>नारियल के तेल के स्वास्थ्य तथा सुंदरता आधारित गुण<br/>टी ट्री आयल के फायदे, वैसे तो हमें इस समस्या का ज़्यादा सामना नहीं करना पड़ता है, पर हमें इसके लिए हमेशा तैयार रहना चाहिए। अगर कभी हम इससे ग्रस्त हो भी जाते हैं, तो टी ट्री (tea tree) आयल इस समस्या का भी समाधान है। गरम पानी में टी ट्री बैग डालें तथा इसे कुछ देर तक ठंडा होने दें। एक बार आपकी त्वचा (skin) के अनुसार पर्याप्त रूप से ठंडा हो जाने पर टी ट्री आयल से भरपूर ग्रीन टी के बैग को अपनी बंद आँखों की पलकों पर रखें। इससे आपको तुरंत आराम मिलेगा।<br/>रेजर से कटने छिलने तथा अंदरूनी बाल को हटाने में कारगर (Razor burn and ingrown hairs)<br/>टी ट्री आयल रेजर बर्न तथा अंदरूनी बाल बढ़ने की स्थितियों में काफी कारगर होता है। रेजर बर्न्स काफी पीड़ादायक और परेशानी पैदा करने वाले होते हैं, और अगर ये इन्फेक्टेड हो गए तब परेशानी बढ़ जाती है। शेविंग करने के बाद धीरे से प्रभावित भाग के ऊपर एक रुई के फाहे में टी ट्री आयल लगाकर इसे सहलाएं। अगर आप इसे बिकिनी लाइन पर प्रयोग करना चाहें, तब भी यह काफी सुरक्षित होता है।<br/>जले कटे से निपटने के लिए एंटीसेप्टिक (Anti-sceptic to heal cuts and burns)<br/>त्वचा पर टी ट्री आयल, टी ट्री आयल का प्रयोग जलने का इलाज, जले, कटे और संक्रमित भागों पर काफी मात्रा में किया जाता है। टी ट्री आयल आसानी से ऐसे भागों को ठीक करता है और काफी आसानी से उपलब्ध भी होता है। जलने पर घरेलू उपचार, एक रुई के फाहे का प्रयोग करके धीरे से टी ट्री आयल का प्रयोग कटी जगह को जल्दी ठीक करने के लिए करें। अंदरूनी बालों को हटाने के लिए टी ट्री आयल का प्रयोग पानी के साथ करना बेहतर रहेगा।<br/>ये सम्पूर्ण स्वास्थ्य का रक्षक (Health remedy)<br/>अरंडी का तेल (कैस्टर ऑयल) के स्वास्थ्य तथा सौंदर्य गुण<br/>इसका प्रयोग एक्ने, फोड़े फुंसियों तथा साइनस के इन्फेक्शन को दूर करने में किया जाता है। इसकी मदद से सिर से डैंड्रफ भी दूर होता है और जुएं भी दूर हो जाते हैं। थोड़े से टी ट्री आयल को पानी में मिलाकर प्रयोग करने से शरीर की दुर्गन्ध भी दूर होती है। अरोमाथेरपी के लिए इसका प्रयोग सर्दी, कफ, एक्ने, दांत के दर्द और सनबर्न को ठीक करने के लिए किया जाता है। घर में आप इसका प्रयोग प्राकृतिक क्लीनर के रूप में कर सकते हैं।<br/>त्वचा पर टी ट्री आयल के गुण (Tea tree oil benefits for skin)<br/><br/>दाग धब्बे और पिम्पल्स से ग्रसित व्यक्तियों के लिए टी ट्री आयल एक वरदान की तरह है। आप प्रभावित भागों पर यह तेल रुई के फाहों की मदद से लगा सकते हैं, या फिर आप टी ट्री आयल युक्त फेस वाश और जेल का भी प्रयोग कर सकते हैं।<br/>रेजर बर्न पर अगर रुई के फाहे में मिश्रित टी ट्री आयल का प्रयोग किया जाए तो इससे त्वचा को काफी सुकून मिलता है। अंदरूनी बाल भी टी ट्री आयल में पानी मिलाकर दूर किया जा सकता है।<br/>टी ट्री आयल दाद, खाज और खुजली का भी काफी अच्छा इलाज है। गाँठ और मस्सों (warts) पर बिना मिलावट वाला टी ट्री आयल लगाएं। वे अपने आप गायब हो जाएंगे।<br/>रूखी त्वचा के लिए भी टी ट्री आयल अत्यंत उपयोगी है। 1 चम्मच बादाम के तेल में 5 चम्मच टी ट्री आयल मिलाएं और त्वचा पर हलके से मसाज करें। इसे कुछ देर छोड़ने के बाद नहा लें। त्वचा का रूखापन कम हो,<br/>इससे त्वचा नरम मुलायम और चमकदार लगेगी।<br/><br/>बालों पर टी ट्री आयल के गुण (Tea tree oil benefits for hair)<br/>छाछ के स्वास्थ्य और सौंदर्य लाभ<br/><br/>बाल बढाने का तेल, यह पाया गया है कि टी ट्री आयल से बाल बढ़ने में भी सहायता मिलती है। बालों पर टी ट्री आयल लगाने से बालों के रोमछिद्र (hair follicles )को खोलता है और जड़ों को मज़बूत बनाता है। रोज़ाना अपने सिर को टी ट्री आयल और अन्य किसी कैरियर आयल के साथ मालिश करें। बालों की ग्रोथ बढ़ाने के लिये, इससे आपके सिर को काफी अच्छी तरह से पोषण मिलेगा।<br/>बालों पर टी ट्री आयल डैंड्रफ और जुओं से लड़ता है। शैम्पू में टी ट्री आयल की कुछ बूँदें मिलाएं और इससे रोज़ाना बाल धोएं। सदियों से ये तेल डैंड्रफ को दूर करने में प्रयोग किया जाता रहा है।<br/>टी ट्री आयल में मौजूद प्राकृतिक गुण सिर में उत्पन्न होने वाले बैक्टीरियल और वायरल इन्फेक्शन को दूर करने में महत्वपूर्ण भूमिका निभाते हैं। ये इन्फेक्शन आमतौर पर सिर की खुजली के मुख्य कारण होते हैं।<br/>बालों पर टी ट्री आयल, बालों का झड़ना कम करने में काफी महत्वपूर्ण भूमिका निभाता है। यह बालों के सारे गुण वापस दिलाने में एक अग्रणी तेल है।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1199",
		"Title": "7 pre grooming tips in hindi for brides – दुल्हनों के लिए ग्रूमिंग के...",
		"ImageName": "7-pre-grooming-tips-for-brides.jpg",
		"Description": "बेदाग़ त्वचा, चमकदार आँखेंं, आकर्षक हाथ और पैर तथा खूबसूरत बाल एक ही दिन में पाना संभव नहीं है। अतः शादी से पहले एक दुल्हन की ग्रूमिंग काफी आवश्यक है। ये ग्रूमिंग शादी के दिन के 2 महीने पहले से शुरू हो जानी चाहिए।<br/>चेहरा, हाथ, शरीर, पैर तथा बाल वो मुख्य भाग हैं जिनपर अच्छे से ध्यान देकर ही शादी के दिन दुल्हन को काफी सुन्दर दिखाया जा सकता है। नीचे होने वाली दुल्हन के लिए शादी से पहले के लिए कुछ ग्रूमिंग के नुस्खे दिए गए हैं। औरतों के लिए ब्यूटी टिप्स :-<br/>स्किन केयर टिप्स है चेहरा (Face)<br/>ग्रूमिंग टिप्स है ब्लीचिंग (Bleaching)<br/>ब्लीचिंग का प्रयोग त्वचा के दाग, धब्बे तथा किसी भी प्रकार के मुहांसों (pimples) के होने की स्थिति में करना काफी आवश्यक है। ब्लीच का चुनाव मौसम तथा त्वचा के प्रकार को ध्यान में रखते हुए किया जाना चाहिए। सर्दियों में रूखी त्वचा के लिए दूध से युक्त क्रीम सबसे अच्छा होता है। इससे त्वचा की गुणवत्ता में काफी सुधार आता है तथा त्वचा को किसी भी प्रकार की एलर्जी से मुक्ति मिलती है।<br/>फेशियल्स (Facials)<br/>फेशियल्स ग्रूमिंग का ही एक भाग हैं तथा इसके अंतर्गत त्वचा को गोरा करने वाले फेशियल आते हैं। सूखे संतरों और दूध या दही से बने घरेलू फेशियल से टैन दूर करने में सहायता मिलती है और रंग आसानी से गोरा हो जाता है। इस फेशियल से त्वचा में रक्त संचार भी काफी अच्छा होता है और चेहरे पर एक प्राकृतिक निखार आता है।<br/>विभिन्न प्रकार के मेहंदी के डिज़ाइन<br/>ग्रूमिंग टिप्स है एक्सफोलिएशन (Exfoliation)<br/>त्वचा का एक्सफोलिएशन करने के लिए आप नमक, चीनी तथा जैतून के तेल (olive oil) के घरेलू स्क्रब का प्रयोग कर सकती हैं। इससे त्वचा की मृत कोशिकाएं (dead skin cells) दूर होती हैं और त्वचा में जान आती है।<br/>दुल्हन का श्रृंगार, थ्रेडिंग (Threading)<br/>थ्रेडिंग भौंहों और होंठों के ऊपरी भाग के सारे अनचाहे बाल हटाने के लिए काफी आवश्यक प्रक्रिया है।<br/>स्किन केयर टिप्स है शरीर (Body)<br/><br/>शादी सिर्फ एक दिन की बात नहीं होती। ये एक महिला के जीवन का सबसे महत्वपूर्ण दिन होता है। यह उसके खूबसूरत लगने का समय होता है तथा शादी के कई दिनों के बाद तक भी अपने ससुराल में और अपने पति के साथ बिठाये गए समय में काफी सुन्दर लगती है।<br/>शरीर का आकार सही रखने के लिए वज़न घटाने का कोई तरीका अपनाएं, या फिर शरीर को स्वस्थ बनाए रखने के लिए शादी से कुछ महीनों पहले से मेहनत करें।<br/>सही तरह का और रोज़ाना व्यायाम करने या रोज़ाना जिम जाने से शरीर स्वस्थ रहेगा और आपकी फिगर भी सुन्दर तथा आकर्षक लगेगी।<br/>शरीर का आकार दुरुस्त रखने के लिए सही खानपान भी व्यायाम जितना ही आवश्यक है। अपने खानपान में परिवर्तन करें तथा भोजन में फल और सब्ज़ियों की मात्रा बढ़ाएं। तले और भुने हुए खानों से परहेज़ करें।<br/>शरीर के लिए एक्सफोलिएशन काफी आवश्यक है। रोज़ाना एक्सफोलिएशन करके अपनी त्वचा को नरम और मुलायम रखें। त्वचा की मृत कोशिकाओं को हटाने के लिए बॉडी पोलिश प्रोग्राम में शामिल हों।<br/>खुशबूदार तेल के साथ शरीर की मसाज करने पर थकान और शादी से पहले होने वाले तनाव से मुक्ति मिलती है।<br/>बॉडी पैक जैसे फेस पैक का प्रयोग शादी से कई दिनों पहले से आरम्भ कर देना चाहिए। इससे त्वचा चमकदार और दमकती हुई सी लगती है।<br/>बॉडी वैक्स भी दुल्हनों की शादी से पहले होने वाली ग्रूमिंग का हिस्सा है। आप चॉकलेट वैक्स का प्रयोग कर सकती हैं जिससे आपकी त्वचा चमकदार और मुलायम हो जाती है। इससे आपके शरीर के अनचाहे बाल भी निकल जाते हैं।<br/><br/>स्किन केयर टिप्स है हाथ (Hands)<br/>दुल्हन के लिए शादी के पहले के 30 दिन<br/>मेहँदी की रस्म के समय आपके हाथ आपके शरीर का सबसे अहम हिस्सा होते हैं। मैनीक्योर की प्रक्रिया शादी की रस्म से अंततः दो हफ्ते पहले शुरू कर देनी चाहिए। इस प्रक्रिया के प्रयोग से हाथ काफी साफ़ और मुलायम हो जाते हैं। नाखूनों पर कलाकारी (nail art) कुछ सालों से काफी प्रचलित हुई है। इससे हाथों की सुंदरता बढ़ती है।<br/>स्किन केयर टिप्स है बाल (Hairs)<br/><br/>शादी के लिए विभिन्न हेयर स्टाइल तभी संभव हैं जबकि आपके बाल स्वस्थ, चमकदार<br/>बालों को स्वस्थ और सुन्दर बनाने का काम शादी से काफी पहले शुरू कर देना चाहिए। और घने हों। इस पद्दति में मुख्य है सामान्य मसाज, बालों में तेल लगाना और डैंड्रफ दूर भगाना, जो कि बालों के झड़ने का प्रमुख कारण होता है।<br/>बालों को हफ्ते में दो बार गर्म जैतून के तेल (olive oil) या नारियल के तेल से मसाज करने पर वे घने, रेशमी और काफी सुन्दर हो जाते हैं।<br/>बालों को डाई करने की प्रक्रिया शादी के दिन से दो हफ्ते पहले ही पूरी कर लेनी चाहिए।<br/><br/>भोजन (Food)<br/>आपके चेहरे की हालत से पता चल जाता है कि आप किस प्रकार का भोजन कर रही हैं। शादी के महीनों पहले एक दुल्हन को पौष्टिक तथा संतुलित आहार लेना आरम्भ कर देना चाहिए। अपने खानपान में फल और सब्ज़ियाँ शामिल करें। तैलीय भोजन से बचें और कार्बोहायड्रेट लेना कम करें।<br/>ब्यूटी टिप्स है दांतों की सफेदी (Teeth whitening)<br/>पेशेवर रूप से या घर पर दांतों की सफेदी की प्रक्रिया दुल्हनों द्वारा अपनाई जानी चाहिए। इससे उनकी मुस्कान और भी खूबसूरत लगती है। दांतों पर अनचाहे दाग और धब्बों को आप दांतों पर नींबू या स्ट्रॉबेरी घिस सकती हैं।<br/>दुल्हन हेयर स्टाइल्स<br/>ब्यूटी टिप्स है कपड़े (Dress)<br/>क्योंकि आप पर ही सबका ध्यान रहेगा, अतः लोगों में ये भी जानने की उत्सुकता रहेगी कि आप शादी के दिन कौन से वस्त्र पहनने वाली हैं। ऐसे चमकीले कपड़े पहनने की कोशिश करें जिसमें आप शादी के उत्सव में आने वाले सारे मेहमानों से अलग लगें। ऐसे कपड़े चुनें जिनमें आप सुन्दर लगें और जो आप पर फिट आएं। अनाकर्षक वस्त्र पहनने से लोगों का ध्यान आप पर से हटने लगता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1200",
		"Title": "Hindi beauty tips for teenage girls – किशोरियों की सुन्दरता के लिए आम ब्यूटी...",
		"ImageName": "Common-beauty-tips-for-teenage-girls.jpg",
		"Description": "किशोरावस्था में लडकियां कई परेशानियों से जूझती हैं, खासकर जब उन्हें सुन्दर दिखने के नुस्खों की आवश्यकता होती है। किशोरावस्था में लड़कियों के चेहरे पर कई पिम्पल्स निकल जाते हैं, जिससे उनकी सुंदरता और त्वचा की गुणवत्ता पर खराब असर पड़ता है।<br/>त्वचा पर मुहांसे या पिम्पल होने का मुख्य कारण जवानी में प्रवेश करना या हॉर्मोन में परिवर्तन की वजह से हो सकता है। किशोरावस्था में हॉर्मोन के निकलने की वजह से किशोरों में कई शारीरिक और त्वचा आधारित परेशानियां भी हो सकती हैं। यह काफी आम बात है और डॉक्टर इस स्थिति में प्राकृतिक नुस्खे अपनाने की बात करते हैं।<br/>एक लड़की के जीवन में किशोरावस्था एक एसी अवस्था होती है जब वह सुन्दर दिखने की महत्वता को समझना शुरू करती है। इस अवस्था के दौरान लड़कियों में अच्छा खाने, अच्छा पहनने और सुन्दर दिखने की आदतों का विकास होने लगता है।<br/>इस समय लड़कियों का एक ही उद्देश्य होता है वो हर जगह सबके आकर्षण का केंद्र बनी रहें। वो चाहती हैं कि सब उन्हें फॉलो करें और वे सबकी चहेती रहें। यहाँ किशोरियों के लिये सुन्दरता के कुछ टिप्स दिये जा रहे हैं, मेकअप करने के तरीके :-<br/><br/>अगर आप किशोरी हैं तो आपको सबसे अच्छा दिखना है, चाहे आप स्कूल जा रही हों या दोस्तों के साथ मूवी देखने।<br/>हर सुबह और शाम को चेहरा अच्छी तरह साफ़ करें और सोने से पहले चेहरे का मेक अप अच्छी तरह साफ़ कर लें।<br/>हमेशा हँसतीं और मुस्कुराती रहें।<br/>अपने चेहरे, त्वचा और बालों पर आवश्यकता से अधिक कुछ न लगायें।<br/>रोज सुबह ब्रश करने से पहले चेहरे पर शहद और अदरक का पेस्ट लगायें। यह आपके चेहरे को झाइयों से दूर रखता है।<br/>हमेशा बालों को बाँध कर सोयें इससे मुहासे नहीं होते।<br/>अपने बालों को सुन्दर और स्वस्थ रखें, और समय समय पर उन्हें ट्रिम करवाती रहें।<br/><br/>किशोरावस्था में खूबसूरत लगने के उपाय<br/>इस उम्र में आपकी त्वचा कोमल और नाजुक होती है जिसे अधिक देखभाल की ज़रूरत होती है। इस उम्र में की गई देखभाल आपकी त्वचा को हमेशा सुन्दर बनाये रखती है। कोशिश करें कि केमिकल युक्त सौन्दर्य उत्पादों से दूर रहें और घरेलू और प्राकृतिक तरीकों को अपनाएँ।<br/>घर के बने मास्क से मुहासों का इलाज (Treat acne with homemade masks)<br/>इस उम्र में लड़कियों के लिये मुहासे क्लास के टेस्ट में फ़ैल होने से बड़ी परेशानी होते हैं जिनकी वजह से वे कई बार क्लास में नहीं आती, पार्टियों में नहीं जातीं और उन्हें छुपाने के लिए अत्यधिक मेक अप तक करती हैं। इस अवस्था में मुहासों का होना एक आम बात है जैसा कि कहा भी जाता है कि मुहासे सोलहवें सावन की निशानी होते हैं। लेकिन मुहासों का इलाज घरेलू चिकित्सा से रात भर में ही किया जा सकता है। लहसुन मुहासों के लिए सबसे अच्छी औषधि होती है जो अपने जीवाणुरोधी गुणों केद्वारा मुहासों से छुटकारा दिला कर आपको खूबसूरत बनाता है। लहसुन के रस को सोते समय मुहासों वाली जगह पर लगायें और सुबह धो लें, फर्क आपको खुद नज़र आएगा।<br/>बालों को मॉइस्चराइज करें (Moisturize your Hair)<br/>सुन्दर दिखने में बाल सबसे महत्वपूर्ण भूमिका निभाते हैं इसलिये इनकी देखभाल बहुत ज़रूरी होती है। अपने बजन घटाने और खुद को पतला बनाने के चक्कर में आप ये भूल जाती हैं कि आप पोषक तत्वों से दूर हो रहीं हैं जो आपके चेहरे और बालों के लिए अत्यावश्यक हैं। इसलिये अपने बालों को स्वस्थ रखने के लिये पोषक तत्वों से भरपूर भोजन लेना बहुत ज़रूरी होता है। बालों को तेल लगाना भी आवश्यक होता है जिसके लिए आप नारियल, बादाम या ओलिव आयल का प्रयोग कर सकती हैं। मालिश करने से पहले तेल को थोड़ा सा गर्म कर लें और फिर जड़ों में अच्छी तरह से मालिश करें इससे आपके बाल कुछ ही दिनों में मजबूती के साथ चमक उठेंगे।<br/>मेकअप कम करें (Use minimal make up)<br/>किशोरियों के स्तन वृद्धि को बढाने के उपाए<br/>किशोर लड़कियों में सुन्दर दिखने के लिए अधिक मेकअप करने की आदत होती है जबकि सुन्दरता मेकअप से नहीं आती, बल्कि कम मेकअप से आती है। मेकअप कैसे करे, इस उम्र में आपकी त्वचा बहुत नाजुक होती है जो केमिकल युक्त उत्पादों से खराब हो सकती है। इसलिये आपको इस तरह के मेकअप का उपयोग नहीं करना चाहिये और अधिक करती भी हैं तो क्वालिटी वाले उत्पाद ही उपयोग करें और बाद में इसे क्लींजिंग मिल्क के साथ अच्छी तरह से धोएं।<br/>अधिक पानी पियें (Drink water)<br/>किशोर लड़कियों के लिए सुन्दरता की सबसे अच्छी टिप्स है कि जितना हो सके उतना अधिक से अधिक पानी पियें। पानी शरीर से अनावश्यक और विषाक्त पदार्थों को बाहर निकालता है चेहरे की चमक को बढ़ाता है। यह रक्तसंचार को बढ़ाता है जिससे आपकी सुन्दरता में निखार आता है।<br/>किशोरों के लिए सामान्य सौंदर्य नुस्खे (Common beauty tips for teenagers)<br/>त्वचा आधारित नुस्खे (Beauty tips on skin)<br/>बूढ़े लोगों को उनकी अधिक आयु की वजह से झुर्रियों और ढीली त्वचा की समस्या होती है। इसका कारण यह है कि अपनी जवानी में उन्होनें अपनी त्वचा की देखभाल नहीं की। किशोरों को उनसे सबक लेना चाहिए और तुरंत ही अपनी त्वचा की देखभाल करना शुरू कर देना चाहिए।<br/>सफाई (Cleaning se ladkiyon ke liye beauty tips)<br/>जब किशोर बाहर कॉलेज के लिए या दोस्तों के साथ घूमने निकलते हैं तो वे धूल, गन्दगी, कार्बन्स और सूरज की तेज़ रौशनी के संपर्क में आते हैं। अतः त्वचा की सफाई एक ऐसी चीज़ है जो आपको भूलनी ही नहीं चाहिए। सुबह उठते ही किसी अच्छी कंपनी का क्लीनर या फेस वाश प्रयोग करें और शाम को घर वापस आने पर भी इसका प्रयोग करें। इससे आपकी त्वचा साफ़ रहेगी और गन्दगी तथा हानिकारक पदार्थ साफ़ हो जाएंगे।<br/>टोनिंग (Toning)<br/>महिलाओं के लिए महत्वपूर्ण ब्यूटी टिप्स<br/>सिर्फ सफाई ही काफी नहीं है, बल्कि आपको एक टोनर के साथ त्वचा की टोनिंग भी करनी चाहिए। एक रुई के फाहे में टोनर लगाएं तथा इसे अपनी त्वचा पर लगाएं। इससे आपकी त्वचा के बंद रोमछिद्र (pore) खुल जाते हैं।<br/>मॉइस्चराइस (Moisturize se teenage girls ki skin ki dekhbhal)<br/>त्वचा को स्वस्थ रखने के लिए मॉइस्चराइज़र का भी सहारा लें। टोनर लगाने के बाद मॉइस्चराइज़र लगाना काफी आवश्यक है क्योंकि इससे त्वचा की और भी ज़्यादा सुरक्षा होती है। परन्तु हमेशा अपनी त्वचा के अनुकूल ही मॉइस्चराइज़र चुनें।<br/>बालों के लिए सौंदर्य नुस्खे (Beauty tips for hair)<br/>किशोर अपने बालों को लेकर काफी चिंता में रहते हैं क्योंकि इससे अपने दोस्तों और क्लासमेट्स के सामने उनका व्यक्तित्व उभरता है। लम्बे, सुन्दर और आकर्षक बाल पाना काफी आवश्यक है। नीचे बालों की सुंदरता सम्बन्धी कुछ नुस्खे दिए गए हैं।<br/>ऑइलिंग (Oiling)<br/>एक समय था जब लोग हर 2 से 3 दिन में अपने बालों में तेल लगाया करते थे। पर आजकल स्टाइलिंग का ज़ोर होने की वजह से लोग अपने बालों की अच्छे से देखभाल करना भूल से गए हैं। इससे बालों के झड़ने तथा दोमुंहे बालों की समस्या उत्पन्न होती है। किशोरों को अपने बालों पर शुरुआत से ही ध्यान देना चाहिए। हर 3 दिन में नहाने से पहले गर्म तेल से बालों की मसाज करें। इसके लिए प्राकृतिक नारियल के तेल का प्रयोग उत्तम रहेगा। इसे सिर्फ आंच पर गर्म करें और बालों की जड़ों से लेकर सिरे तक अच्छे से लगाएं। इससे आपको सुन्दर बाल मिलेंगे।<br/>हेना/कंडीशनर (Henna / conditioner)<br/>चेहरे की चमक और निखार के लिए ब्यूटी टिप्स<br/>पुराने समय में लोग हेना के पौधों के पत्ते तोड़ते थे तथा इसे पीसकर बालों में लगाकर उन्हें स्वस्थ बनाते थे। पर आजकल लोगों को इतनी परेशानियां नहीं उठानी पड़ती क्योंकि बाज़ार में हेना पाउडर आसानी से उपलब्ध है। इसे सिर्फ गर्म पानी में डालकर रातभर रख दें और अगली सुबह बालों में लगा लें। इसके बाद बालों को सौम्य शैम्पू से धो लें।<br/>अंडा (Egg)<br/>आपके शरीर की तरह ही आपके बालों को भी ख़ास पोषण की ज़रूरत होती है, जिससे वे पोषित हो सकें। अंडा ऐसा पोषण पाने का सबसे अच्छा तरीका है। एक अंडा तोड़ें और बालों पर लगाएं। इसे 15 मिनट तक रखें और फिर सौम्य शैम्पू से धो लें।<br/>मेकअप टिप्स (Beauty tips on makeup)<br/>फाउंडेशन मेकअप (Foundation)<br/>सबसे पहले त्वचा पर फाउंडेशन लगाएं जो कि आपकी त्वचा की टोन से मेल खाता हो। आँखों और होंठों को छोड़ दें।<br/>कंसीलर (Concealers se ladkiyon ke liye fashion)<br/>अगर आपकी आँखों के नीचे गड्ढे हैं और मुहांसों की समस्या भी है तो वहां कंसीलर लगाएं।<br/>फेस पाउडर (Face powder)<br/>फाउंडेशन और कंसीलर को चेहरे पर अच्छा दिखाने के लिए फेस पाउडर या कॉम्पैक्ट का प्रयोग करें।<br/>आई शैडो (Eye shadow se makeup karne ke tarike)<br/>विंटर ब्यूटी टिप्स<br/>दिन के समय हल्का आई शैडो लगाएं और रात के समय गाढ़ी आई शैडो लगाएं। अगर आपने आँखों के ऊपर दो टोन आई शैडो लगा लिए हैं तो ब्लेंडर का प्रयोग कर सकते हैं।<br/>आई लाइनर (Eye liner)<br/>आई शैडो लगाने के बाद आँखों को चमकदार और आकर्षक बनाने के लिए उनपर आई लाइनर लगाएं।<br/>ब्लश (Blush se ladkiyon ke fashion trends)<br/>मेकअप ब्रश से गालों तथा ऊपर तक फिराते हुए और सिर को छूटे हुए ब्लश लगाएं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1201",
		"Title": "Grooming tips in Hindi for dark complexion females – सांवली महिलाओं के लिए ग्रूमिंग...",
		"ImageName": "Grooming-tips-for-dark-complexion-females.jpg",
		"Description": "क्लींजिंग रूटीन सांवला रंग अपने आप में काफी खूबसूरत होता है, परन्तु अगर इसका ध्यान न रखा जाय तो आपकी त्वचा बेजान और बदसूरत दिखने लगती है। रोज़ाना क्लींजिंग, एक्सफ़ोलिएटिंग और मॉइस्चराइसिंग करने से आपकी सांवली त्वचा को एक सही टोन मिलेगा।<br/>सही फाउंडेशन (Right foundation se aurton ke liye beauty tips hindi mai)<br/><br/>सांवली (dusky skin) त्वचा के लिए सही फाउंडेशन वह होता है जो आपकी त्वचा के टोन से मिलता हो।<br/>त्वचा की टोन से हल्का फाउंडेशन मेकअप लगाने पर आपकी त्वचा बदसूरत (patchy) दिखेगी।<br/>त्वचा की टोन से मेल खाता हुआ शेड पाने के लिए दो तरह के शेड्स को मिलाया भी जा सकता है।<br/>तैलीय त्वचा पर पानी युक्त फाउंडेशन का और रूखी त्वचा पर क्रीम आधारित फाउंडेशन का प्रयोग करें।<br/>फाउंडेशन लगाते समय इसमें पानी या मॉइस्चराइज़र की कुछ बूँदें डाल लें। इससे फाउंडेशन को आपकी त्वचा के टोन के साथ मिलने में मदद मिलेगी और इससे धब्बे भी नहीं होंगे।<br/>फाउंडेशन का प्रयोग गले पर भी करें क्योंकि ऐसा न करने पर गले और चेहरे पर दो तरह के शेड्स का ख़तरा रहता है।<br/>मेकअप के बाद पारभासी (translucent) पाउडर का प्रयोग करें क्योंकि सांवली (dusky) त्वचा कुछ देर के बाद तैलीय हो जाती है।<br/>फाउंडेशन सही है या नहीं, ये जानने के लिए इसे जबड़े या सिर (forehead) पर लगाकर देखें क्योंकि ये भाग त्वचा की टोन से सबसे ज़्यादा मेल खाते हैं।<br/><br/>आई मेकअप टिप्स से आँखें (Eyes se grom tips ladies ke liye)<br/>प्रॉम मेकअप के आसान तरीके<br/>यह देखा गया है कि सांवली (dark complexion) महिलाओं की आँखें गहरे काले रंग की तथा पलकें भी गहरे काले रंग की होती हैं। ये आँखें ख़ास मेकअप से हाईलाइट की जा सकती हैं।<br/><br/>क्रीम आधारित आई लाइनर्स तरल आई लाइनर्स से ज़्यादा प्राकृतिक लुक प्रदान करते हैं।<br/>कॉपर, बरगंडी, प्रून और भूरे आई शैडो हलके रंगों जैसे जामुनी और गुलाबी रंग के मुकाबले काली आँखों पर ज़्यादा अच्छे लगते हैं।<br/>मस्कारा आँखों को हाईलाइट करने में काफी सहायता करता है।<br/><br/>मेकअप की जान ब्लश-अॉन और ब्लश का रंग (Color for blush)<br/>सांवली महिलाओं को कोरल, गुलाबी या गाढ़े नारंगी रंग के शेड के ब्लश का प्रयोग करना चाहिए। गहरे गुलाबी रंग के ब्लश का शेड दिन के समय और वाइन, तांबे और प्लम रंग के शेड्स शाम के समय ज़्यादा अच्छे लगते हैं। चमकीले सुनहरे टोन के ब्लश के साथ शाम के समय सांवला रंग पूरी तरह खिल उठता है।<br/>लिपस्टिक कलर और होंठों का रंग (Lip colors se ladies ke grooming tips)<br/>सांवली (dark complexion) महिलाएं मैट, ग्लॉसी, फ्रॉस्टी और शिमरी शेड के होंठों के रंग का प्रयोग कर सकती हैं। गहरे शेड्स जैसे हलके बैंगनी (mauve) बरगंडी, प्लम और बेरी का भी चुनाव किया जा सकता है। अगर आपके होंठ गहरे रंग के हैं तो लिपस्टिक लगाने के पहले थोड़ा फाउंडेशन लगाएं। भूरे, लाल तथा महोगनी रंग की लिपस्टिक का प्रयोग न करें क्योंकि ये सांवले चेहरे को मुरझाया हुआ और काला बना देती हैं। चेहरे के सही रंग के साथ होंठों के सही रंग का तालमेल बैठ जाने पर आकर्षक और बेहतरीन लुक आता है।<br/>सांवली त्वचा का सलोना निखार और प्राकृतिक तत्वों से सांवली त्वचा का निखार (Natural dark skin treatment ingredients)<br/>फाल (तुरंत करने वाला) मेकअप की सामग्री और नुस्खे<br/>स्किन क्लीन्ज़र (Skin cleanser se aurton ke liye beauty tips)<br/>कच्चा और बिना उबला हुआ दूध त्वचा के लिए सबसे बेहतरीन केमिकल से मुक्त क्लीन्ज़र होता है। सिर्फ दूध में रुई का फाहा डुबोएं और इससे चेहरा पोंछें।<br/>स्किन मॉइस्चराइज़र (Skin moisturizer)<br/>सामान्य त्वचा के लिए दही, संतरे के रस और नींबू के रस से बना मास्क काफी अच्छा मॉइस्चराइज़र होता है। पके हुए दलिये और शहद का मिश्रण रूखी त्वचा के लिए एक बेहतरीन मॉइस्चराइज़र होता है।<br/>त्वचा का ब्लीच और पोषण (Skin bleach and nourishment)<br/>उरद दाल और बादाम से बना हुआ प्रोटीन मास्क लगाएं। इन दोनों उत्पादों को रातभर पानी में भिगोकर रखें और सुबह इनका महीन मिश्रण कर दें। यह मास्क आपके चेहरे को काफी प्रभावी तरीके से पोषण देकर ब्लीच करता है।<br/>झुर्रियों से बचाव और मुलायम त्वचा (Prevention of wrinkles and soften the skin)<br/>शुद्ध अरंडी का तेल (castor oil) चेहरे पर लगाने से त्वचा की उम्रदराज होने की गति धीमी पड़ जाती है।<br/>त्वचा का कंडीशनर (Skin conditioner se mahilao ke liye grooming tips)<br/>शहद और दूध की मलाई को साथ मिला लेने पर एक बेहतरीन त्वचा का कंडीशनर बन जाता है।<br/>त्वचा के दाग धब्बे (Skin blemishes)<br/>कच्चे आलू को चेहरे पर मलने से दाग धब्बे दूर होते हैं और त्वचा की रंगत में निखार आता है।<br/>बाजार में उपलब्ध विभिन्न कॉम्पैक्ट मेकअप पाउडर<br/>सन प्रोटेक्शन लोशन (Sun-protection lotion)<br/>खीरे के रस, गुलाबजल और ग्लिसरीन के मिश्रण से बना फेस पैक काफी प्रभावशाली सन प्रोटेक्शन लोशन बन जाता है।<br/>अन्य घरेलू नुस्खे (Home remedies se groom karne ke sujhav)<br/>सांवली त्वचा के लिए ऐसे कई और घरेलू नुस्खे हैं जिनका प्रयोग सदियों से किया जाता है और ये काफी सुरक्षित तथा प्रभावी भी हैं।<br/><br/>सांवली त्वचा के (dark complexion) लिए बेसन काफी असरदार औषधि है। कच्चे दूध, बेसन और नींबू के रस का मिश्रण बनाएं तथा इसे चेहरे पर लगाएं। 15 मिनट के बाद इसे ठन्डे पानी से धो लें।<br/>नींबू के रस और हल्दी से सांवली (dark complexion) त्वचा के लिए काफी अच्छा मास्क बनता है। इससे त्वचा में काफी निखार आता है।<br/>एलोवेरा का गूदा, हल्दी पाउडर और दूध सांवली (dark complexion) त्वचा को गोरा करने के काफी प्रभावशाली उपाय हैं। इन तीनों को मिलाकर एक पेस्ट बनाएं और इसे चेहरे पर लगाएं। इसे धन से पहले 15 मिनट तक चेहरे पर रखें।<br/>सांवले रंग को दूर करने के लिए हफ्ते में 3 से 4 बार नारियल के तेल से चेहरे की मसाज करें।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1202",
		"Title": "Hinditips – Homemade sugar, papaya, oatmeal, coffee exfoliating face scrubs in Hindi – चीनी,...",
		"ImageName": "amazing-homemade-sugar-papaya-oatmeal-coffee-exfoliating-face-scrubs.jpg",
		"Description": "फेशियल स्क्रब करना अब महँगा नहीं रह गया है क्योंकि आप इसे रसोई में मौजूद उत्पादों की मदद से घर बैठे ही बना सकते हैं। केमिकल और अन्य सौंदर्य उत्पादों की जगह त्वचा पर मौजूद मृत कोशिकाओं को हटाने के लिए प्राकृतिक उत्पादों का प्रयोग करें।<br/>दलिया, चीनी, पपीता और कॉफ़ी जैसे पदार्थ ना सिर्फ खाने में स्वादिष्ट हैं, बल्कि इनमें बेहतरीन एक्सफ़ोलिएटिंग गुण भी होते हैं। आइए नीचे दी हुई कुछ विधियों पर नज़र डालें जो आपको प्राकृतिक रूप से त्वचा को एक्सफोलिएट करने में मदद करेगी।<br/>बाज़ार में त्वचा की सफाई करने वाले हज़ारों उत्पाद मौजूद हैं,पर इनमें से कुछ उत्पादों का प्रयोग करना खतरनाक हो सकता है क्योंकि इनमें ग्लिसरीन,परबेन,प्लास्टिक ,जलन पैदा करने वाले उत्पाद,असहनीय बू और ऐसे ही अन्य केमिकल होते हैं।<br/>लेकिन प्राकृतिक रूप से त्वचा साफ़ करने से हमें ज़्यादा लाभ होता यही और इसके कोई साइड इफेक्ट्स भी नहीं होते। शरीर की देखभाल कैसे करे, नीचे कुछ आसान,घरेलू और काफी सस्ते त्वचा को साफ़ करने वाले तरीके बताये गए हैं :-<br/>चीनी का स्क्रब (Sugar scrub)<br/>सामग्री (Ingredient)<br/><br/>चीनी<br/>पानी<br/>लैवेंडर, संतरे, नींबू या मेलालियुका का ज़रूरी तेल<br/><br/>स्क्रब कैसे करे (Scrub kaise use kare)<br/>दमकती त्वचा के लिए प्राकृतिक स्क्रब्स<br/>1 चम्मच चीनी लें और इसे उपरोक्त में से किसी भी तेल की कुछ बूंदों और पानी की कुछ बूंदों के साथ मिलाएं। इस मिश्रण को अपने चेहरे पर गोलाकार मुद्रा में रगड़ें और फिर साफ़ पानी से धोकर पोंछ लें। त्वचा को नमी प्रदान करने के लिए आप त्वचा पर जैतून का तेल भी मल सकती हैं।<br/>पपीते का फेस स्क्रब (Papaya face scrub)<br/>सामग्री (Ingredient)<br/><br/>पपीता<br/>शहद<br/>ग्रानुलेटेड चीनी<br/><br/>स्क्रब कैसे करे (Process)<br/>आधे पपीते के टुकड़े लें और उन्हें पीसकर उनका एक महीन पेस्ट बना लें। इस पेस्ट में एक चौथाई कप शहद और एक चौथाई कप चीनी डालें। इस मिश्रण को चेहरे पर अच्छे से लगाएं और गोलाकार मुद्रा में सारी त्वचा पर रगड़ें। इसे 10 से 15 मिनट के लिए छोड़ दें और गर्म पानी से अच्छे से धो लें। पपीते में मौजूद प्राकृतिक एक्सफ़ोलिएंट पपेन एंजाइम चेहरे की मृत और पपड़ीदार त्वचा को निकालने में मदद करता है। अच्छे परिणामों के लिए पके पपीते की जगह कच्चे पपीते का प्रयोग करें क्योंकि कच्चे पपीते में काफी पपेन एंजाइम मौजूद होते हैं।<br/>दलिये का फेस स्क्रब (Oatmeal scrub)<br/>सामग्री (Ingredient)<br/>हाथों और पैरों के घरेलू स्क्रब्स<br/><br/>दलिया<br/>शहद<br/>सूखा लैवेंडर (वैकल्पिक)<br/>जायफल<br/>टी ट्री आयल<br/>आवश्यक तेल<br/><br/>विधि (Process)<br/>आधे कप दलिये को इस तरह पीसें कि इसका आकार पाउडर की तरह ना हो जाए और ना ही वास्तविक की तरह। इस आधे पाउडर वाले डालिये को 2 चम्मच शहद, 1चम्मच जायफल, 10 से 15 लैवेंडर तेल की बूंदों और इतनी ही मात्रा के टी ट्री आयल के साथ मिलाएं।<br/>टी ट्री आयल के एंटी बैक्टीरियल और जलन को दूर करने वाले गुण तथा जायफल एक्ने एवं मुहांसे की समस्याओं से आपको निजात दिलाते हैं। लैवेंडर का तेल खुशबू देता है और त्वचा को फंगस से बचाकर उसे एंटीसेप्टिक गुण भी प्रदान करता है। शहद के बारे में तो सभी जानते ही हैं कि यह मॉइस्चराइज़र का काम करता है और दलिया स्वास्थ्यकर एमिनो एसिड एवं मॉइस्चराइसिंग गुणों से युक्त होता है।<br/>कॉफ़ी का फेस स्क्रब (Coffee face scrub)<br/>सामग्री (Ingredient)<br/><br/>एक्सट्रा वर्जिन आयल<br/>जैविक शहद<br/>कॉफ़ी के दाने<br/><br/>विधि (Process)<br/>घरेलू बॉडी और फेशियल स्क्रब<br/>एक कप कॉफ़ी ग्राइंड लें और इसमें 1 चम्मच जैविक शहद और 1 चौथाई चम्मच एक्स्ट्रा वर्जिन आयल मिलाएं। इन सारे पदार्थों को अच्छे से मिलाकर अपने चेहरे पर लगाएं। इसे सीधे ना लगाएं बल्कि लगाने से पहले अपना चेहरा धो लें और उसके पश्चात ही यह मिश्रण लगाएं। इसे 2 से 3 मिनट तक चेहरे पर घिसें और चेहरे को सादे पानी से धो लें। आप इस मिश्रण में एक्स्ट्रा वर्जिन आयल की जगह शे मक्खन भी डाल सकते हैं।<br/>एक्स्ट्रा वर्जिन आयल और शहद आपकी त्वचा को भरपूर मात्रा में नमी प्रदान करता है जबकि कॉफ़ी ग्राइंड त्वचा के हर एक कोने से मृत और खुश्क कोशिकाएं निकालने में मदद करते हैं।<br/>प्राकृतिक घरेलू फेस स्क्रब (Natural homemade face scrub)<br/>नारियल का तेल और चीनी (Coconut oil and sugar scrub ke labh)<br/>नारियल का तेल और चीनी दोनों ही घर में पाए जाते हैं, अतः इनका प्रयोग करना काफी आसान है। इसके लिए आपको सिर्फ एक छोटा पात्र लेना है और उसमें एक चम्मच चीनी डालनी है। इन दोनों पदार्थों को चम्मच से हिलाएं। आप फोर्क का प्रयोग करके मिश्रण को और ज़्यादा प्रभावी बना सकते हैं। एक बार स्क्रबर के तैयार हो जाने पर इसे अपनी त्वचा के हर कोने पर लगाएं। अब धीरे धीरे त्वचा को उँगलियों की मदद से गोलाकार मुद्रा में धीरे धीरे रगड़ें। इस प्रक्रिया को एक मिनट तक करते रहें और फिर सादे पानी से धो लें। इसकी मदद से आप त्वचा के टोन में नर्माहट महसूस कर सकते हैं।<br/>दलिया और नाशपाती (Oatmeal and avocado scrub ke fayde)<br/>एक पकी हुई नाशपाती लें और इसे बीच में से काट लें। अब इसमें से नरम फल का गूदा निकाल लें और एक पात्र में रख दें। अब एक चम्मच में थोड़ा सा दलिया लें और इसे इस तरह पीसें कि यह पूरी तरह पाउडर के फॉर्म में ना आ पाए। अब नाशपाती को दलिये के साथ मिलाएं और इस मिश्रण में एक चम्मच शहद भी मिलाएं। इसे अच्छे से मिश्रित करके 2 मिनट तक रखें। अब इस मिश्रण को चेहरे के हर भाग पर अच्छे से लगाएं। अपनी उँगलियों की मदद से धीरे धीरे इसे गोलाकार मुद्रा में रगड़ें। इसके गुणों को त्वचा में समाने के लिए 5 मिनट दें तथा इसके बाद इसे अच्छे से निकाल दें।<br/>कॉफ़ी और रोजमेरी का तेल (Coffee and rosemary oil ka scrub kaise kare in hindi)<br/>टैन के लिए चेहरे के स्क्रब्स<br/>स्क्रब के फायदे, अगर आप कॉफ़ी के साथ फेशियल स्क्रब बनाने के लिए तैयार हैं तो कॉफ़ी के दानेदार बीजों का प्रयोग करें। एक पात्र लें और इसमें एक चम्मच दानेदार कॉफ़ी के बीज मिलाएं। अब इसमें एक चम्मच रोजमेरी का तेल मिलाएं। इस मिश्रण में आधा चम्मच शहद मिलाने की भी आवश्यकता होती है। एक चम्मच की मदद से सारे पदार्थों को अच्छे से मिलाएं। अगर आपको लग रहा है कि यह मिश्रण सूखा है तो इसमें थोड़ा सा और शहद डालकर एक सामान्य पेस्ट बनाएं। अब इसे चेहरे पर इस तरह लगाएं जिससे कि यह सारी त्वचा पर लग जाए। इसे चेहरे पर धीरे धीरे गोलाकार मुद्रा में घुमाएं जिससे कि त्वचा की मृत कोशिकाएं आसानी से निकल जाएं।<br/>पपीते, नींबू और ब्राउन शुगर का स्क्रब (Papaya and lemon with brown sugar ka scrub use karne ka tarika)<br/>स्क्रब के फायदे, एक पका हुआ पपीता लें तथा इसे दो भागों में काटें। अगर पपीता मध्यम आकार का है तो आपको इस पके हुए पपीते के एक चौथाई अंश की ही ज़रुरत होगी। इसकी त्वचा को निकालें और इस तरह मैश करें कि इसका गूदा बन जाए। अब इसमें एक चम्मच ब्राउन शुगर डालें तथा ऊपर से आधा नींबू निचोड़ दें। इन सबको अच्छे से मिलाएं तथा अपनी त्वचा पर लगाएं। ब्राउन शुगर के दाने स्क्रबर के रूप में काफी प्रभावी होते हैं और बड़ी आसानी से आपकी त्वचा की मृत कोशिकाएं निकालते हैं। सिर्फ चेहरे ही नहीं, आप इस गूदे को अपनी कोहनियों और घुटनों में भी लगा सकते हैं क्योंकि यहां सबसे ज़्यादा मृत त्वचा जमा होती है और वह भाग काला पड़ जाता है। स्क्रबर उस काली त्वचा की परत को हटाता है और आपको आपकी नरम और सुन्दर त्वचा का टोन लौटाता है।<br/>बादाम, दही और अखरोट आदि से भी कई अच्छे स्क्रब बन सकते हैं। स्क्रबिंग, मृत त्वचा हटाने के लिए आप एक सख्त चीज़ का प्रयोग करें और एक ऐसे उत्पाद का प्रयोग करें जो कि नरम, गूदे जैसा हो और जो दाने जैसे पदार्थों के साथ मिश्रित हो सके। आप करीब हर स्क्रब में शहद भी मिला सकते हैं क्योंकि इससे आपको बेहतरीन मॉइस्चराइसिंग के गुण प्राप्त होंगे। इसके अलावा कुछ स्क्रब्स में नींबू मिलाना भी फायदेमंद हो सकता है क्योंकि इससे आपकी त्वचा प्राकृतिक रूप से साफ़ और गोरी होगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1203",
		"Title": "Causes, symptoms and home remedies for acne during pregnancy – गर्भावस्था के दौरान हुए...",
		"ImageName": "Causes-symptoms-and-home-remedies-for-acne-during-pregnancy.jpg",
		"Description": "गर्भावस्था के दौरान हुए एक्ने के कारण (Causes of pregnancy acne)<br/>गर्भावस्थाकालीन एक्ने का प्रमुख कारण शरीर में आई हार्मोनल (hormonal) असमानता है।  गर्भावस्था की पहली तिमाही में आपका शरीर हार्मोनल स्तर में काफी गंभीर बदलावों से गुज़रता है।  इस समय कई हॉर्मोन्स अपनी चरम सीमा पर होते हैं, वहीँ कई अन्य हॉर्मोन्स बिल्कुल निचली सीमा पर।  शरीर में अधिक एण्ड्रोजन (androgens) की उत्पत्ति से त्वचा की ग्रंथियां अधिक तेल उत्पादित करती हैं, जिसके फलस्वरूप बंद रोमछिद्रों (pores) एवं एक्ने की संभावनाएं बढ़ जाती हैं।<br/>गर्भावस्थाकालीन एक्ने की तरह प्रसवोत्तर एक्ने काफी सामान्य है, पर अच्छी बात यह है कि ये दोनों एक्ने अस्थायी होते हैं।  अतः आपको केवल इस दौरान अपनी त्वचा की अच्छे से देखभाल करनी है एवं एक बार आपके हार्मोनल स्तर के संतुलित हो जाने पर यह समस्या खुद ब खुद चली जाएगी।<br/>गर्भावस्थाकालीन एक्ने का इलाज करने के लिए सबसे अच्छा विकल्प प्राकृतिक तरीका अपनाना होता है।  त्वचा की देखभाल का अच्छा रूटीन (routine) एवं कुछ घरेलू नुस्खों के साथ एक्ने को गर्भावस्था के दौरान संतुलन में रखा जा सकता है। हालांकि इनमें से कोई भी इलाज हॉर्मोन स्तर के संतुलित होने तक इस समस्या का पूर्ण रूप से उपचार नहीं कर सकता।<br/>गर्भावस्थाकालीन एक्ने के लक्षण (Symptoms of pregnancy acne)<br/>मुँहासे की रोकथाम के लिए बाजार मे उपलब्ध क्रीम<br/>गर्भावस्थाकालीन एक्ने के कोई विशेष लक्षण नहीं होते। इसे देखकर एवं महसूस करके आप सामान्य एक्ने से इसका अंतर नहीं बता पाएँगे।  हालांकि गर्भावस्थाकालीन एक्ने आमतौर पर एक या दो मुहांसों तक ही सीमित नहीं रहता एवं ये स्वभाव से कहीं अधिक गंभीर होता है।<br/>यदि आप एक्ने की समस्या से अधिक ग्रस्त नहीं हुई हैं, परन्तु गर्भावस्था की पहली या दूसरी तिमाही के समय आपको इस समस्या का काफी सामना करना पड़ रहा है तो हो ना हो, यह गर्भावस्थाकालीन एक्ने ही है। इस प्रकार का एक्ने ठीक होने में अधिक समय लेता है एवं अंदरूनी हार्मोनल असमानता के ठीक होने तक आप इसे इलाज के द्वारा भी दूर नहीं कर सकते।<br/>गर्भावस्थाकालीन एक्ने दूर करने के उपाय (Remedies for acne during pregnancy)<br/>त्वचा की सफाई आवश्यक (Cleansing your face properly is important)<br/>गर्भावस्थाकालीन एक्ने को नियंत्रित रखने के लिए अपना चेहरा साफ़ रखना काफी मददगार साबित होता है।  हालांकि अपने चेहरे को ना धोएं क्योंकि इस समय आपकी त्वचा काफी अधिक संवेदनशील हो जाती है। रासायनिक फेस वाश की बजाय प्राकृतिक घरेलू सौम्य फेस क्लीन्ज़र (cleanser) का प्रयोग करें जो आपके त्वचा के तेल की मात्रा नियंत्रित रखने में सहायता करेगा। अपनी त्वचा दिन में दो बार साफ़ करें परन्तु इसे जोर से ना रगडें या क्लीन्ज़र को त्वचा पर अधिक समय के लिए ना रखें। आपको लेख के अगले हिस्से में त्वचा के घरेलू प्राकृतिक क्लीन्ज़र्स के बारे में जानकारी दी जाएगी।<br/>नीम एवं तुलसी का टोनर (Neem and Basil toner for treating pregnancy acne)<br/>30 ताज़ी नीम की पत्तियां एवं 20 ताज़ा तुलसी की पत्तियां लें।  इन्हें साफ़ करें एवं 3 कप पानी में तब तक उबालें, जब तक पानी आधा ना हो जाए।  अब पतीले को आंच से हटाएं एवं इसे ठंडा होने दें।  पत्तियों से पानी निकाल लें एवं इस मिश्रण को एक साफ़ कांच के बर्तन में रख लें।  इस बर्तन को फ्रिज में रखना अच्छा होगा जिससे कि इसमें कोई गन्दगी ना लगे और आप इसका कम से कम एक हफ्ते तक प्रयोग कर सकें। इस मिश्रण से केवल अपना चेहरा दिन में दो बार धोएं।<br/>दलिया एवं मनुका शहद एक्स्फोलियेटर (Treat pregnancy acne with Oats and Manuka honey exfoliator)<br/>पिंपल्स और मुंहासों से राहत पाने के लिए बेकिंग सोडा का करें उपयोग<br/>3 चम्मच दलिए को 5 मिनट तक पर्याप्त पानी में भिगोकर रखें एवं इसमें 2 चम्मच मनुका शहद मिश्रित करें।  इन्हें अच्छे से मिलाएं एवं इस मिश्रण को अपने चेहरे पर लगाएं।  अपने चेहरे को इस पैक से हल्के से घिसें एवं 10 मिनट के लिए छोड़ दें।  काफी मात्रा में पानी का प्रयोग करके इसे धो लें।<br/>मुल्तानी मिट्टी एवं एलो वेरा (Fuller’s earth and Aloe Vera, skin cleansing treatment for pregnancy acne)<br/>4 चम्मच मुल्तानी मिट्टी पर्याप्त पानी में सोख लें।  एलो वेरा की एक ताज़ा पत्ती लेकर इसका गूदा निकाल लें।  इस गूदे को जेल (gel) में परिवर्तित करें  एवं मुल्तानी मिट्टी के नर्म होने पर इसके साथ एलो वेरा के इस गूदे के 2 चम्मच मिश्रित करें। इन दोनों को अच्छे से मिलाकर अपने चेहरे पर लगाएं।  दिन में दो बार अपना चेहरा धोने के लिए इसका फेशिअल क्लीन्ज़र (facial cleanser) की तरह प्रयोग करें या इसका पैक के रूप में प्रयोग करें।  इसे 15 मिनट के लिए छोड़ दें एवं इसके बाद काफी मात्रा में पानी के साथ धो लें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}]
}