{
	"status": 200,
	"result": [{
		"Id": "1121",
		"Title": "Pulse points to apply perfume to last it all the day – सुझाव जिस...",
		"ImageName": "Pulse-points-to-apply-perfume-to-last-it-all-the-day.jpg",
		"Description": "हम सब बहार जाने से पहले परफ्यूम लगाना पसंद करते है। चाहे हम डेट (date) पर जा रहे हो या दोस्तों के साथ बहार या ऑफिस / कॉलेज में। इसलिए सब को परफ्यूम को सही लगाने का तरीका , परफ्यूम के प्रकार और सही जगहों पर लगाने का मालूम होना चाहिए , ताकि खुशबू ज्यादा लम्बे समय तक रहे।<br/>परफ्यूम लगाना एक कला है, जो खुशबू सब तक पहुँचाती है। अगर आप परफ्यूम सही जगह पर ना लगाए तो खुशबू फैलेगी नहीं और साथ ही परफ्यूम लगाना भी व्यर्थ जाएगा। इसलिए यह ज़रूरी है की आप जाने की ऐसी कौन सी जगह है जिस पर परफ्यूम लगाने से खुशबू फैलती है।<br/>आपको सही नाड़ी (pulse) को पहचानना होगा। यह नाड़ी वो है जहाँ त्वचा ब्लड वेसल्स के पास होती है। परफ्यूम का सही जगह पर उपयोग करने से खुशबू अपने आप हवा में फैलती है। इस आर्टिकल द्वारा हम उन सभी जगहों के बारे में विस्तार से जानेंगे।<br/>श्रेष्ठ परफ्यूम को कैसे चुने? (How to choose the best perfume?)<br/>हर परफ्यूम में टॉप नोट्स (top notes) और बॉटम नोट्स (bottom notes) होती है। टॉप नोट्स वो परफ्यूम है जिनकी बोतल खोलते ही खुशबू बहार निकलती है। यह परफ्यूम ज्यादातर साइट्रस (citrus) , फल और हर्ब जैसे खुशबू का होता है। यह खुशबू जल्द ही चली जाती है। बॉटम परफ्यूम (सुगंध) को आप अपनी कलाई के पीछे लगाने के बाद ही जान सकते है। यह बहुत ही अच्छी खुशबूदार और प्राकृतिक होती है। ऐसी परफ्यूम चुने जो आपको सही लगें। दिन और रात के लिए अलग- अलग परफ्यूम चुने। कुछ परफ्यूम (सुगंध) पर लिखा होता है की यह दिन के लिए है और यह रात के लिए। या फिर आप पीली और नारंगी (orange) परफ्यूम को दिन के लिए ले सकते है और डार्क नीली, लाल और पर्पल परफ्यूम को आप रात के लिए उपयोग कर सकते है।<br/>परफ्यूम कैसे लगाये (How to prepare for applying perfume?)<br/>तैयार होने से पहले गरम पानी से नहाए ताकि पोर्स (pores) खुल जाए। इसके बाद त्वचा को सूखा ले और फिर मोइस्चर लगा ले। परफ्यूम ज्यादातर लम्बे समय तक रहती है जब त्वचा कोमल और नरम हो ना की रुखी- सूखी। परफ्यूम को कपडे पहनने से पहले लगाए नहीं तो परफ्यूम कपड़ो पर दाग बना सकती है।<br/>बाहों के निशानों को मेकअप और बिना मेकअप ऐसे करें कवर<br/>परफ्यूम को कहाँ लगाए? (Where to apply perfume?)<br/>नाड़ी वो है जहाँ त्वचा ब्लड वेसल्स (blood vessels) के पास होती है। यह जगह गर्मी (heat) को निकालती है और इसलिए परफ्यूम को त्वचा से खुली हवा में फैलाती है। महत्वपूर्ण जगह जहाँ परफ्यूम ज्यादा समय तक रहती है वो है कलाई के पीछे , गरदन पर , कानो के पीछे , विपाटन (cleavage) में , घुटनों के पीछे और कोहनी के अंदर के हिस्से पर। जब परफ्यूम ऊपर दिए गए स्थानों पर लगाईं जाती है तब शरीर की गर्मी से यह खुशबू ज्यादा समय तक रहती है।<br/>कानो के पीछे (earlobes) परफ्यूम लगाने , परफ्यूम में मौजूद सामग्री हार्ट बीट को सक्रीय कर देती है और खुशबू को लम्बे समय तक फैलाती है। परफ्यूम को अपनी उँगलियों से कान के पीछे लगाए ना की सीधे छिटकने (spray) से।<br/>कुछ लोगो का मानना है की परफ्यूम को बालों पर लगाना चाहिए , जो त्वचा तक खुशबू को फैलाता है। परफ्यूम को बालों में लगाने के बाद बालों की कंघी कर लें। वैसे भी बाल रोजाना नहीं धोए जाते इसलिए खुशबू लम्बे समय तक रहती है। इस खुशबू से आपके पास से गुजरने वाले लोग आकर्षित हो जाते है।<br/>परफ्यूम को विपाटन (cleavage) पर छिटकना बेहतरीन माना जाता है , जिसे आप ऑफिस या परिवार से मिलने के लिए जाते वक्त लगा सकते है। स्तन के बीच का हिस्सा कपड़ो के पहनने से गरम हो जाता है , यह गर्माहट परफ्यूम की खुशबू को फैलाता है।<br/>कोहनी के अंदर की ओर परफ्यूम को लगाने से परफ्यूम की खुशबू कलाई के पीछे लगाने से ज्यादा समय तक रहती है क्यूंकि कलाई पर लगाई परफ्यूम हाथ धोने से निकल जाती है लेकिन कोहनी के अंदरूनी हिस्से पर लगाई हुई परफ्यूम पूरे दिन रहती है।<br/>अच्छी खुशबू कैसे चुने – परफ्यूम को कैसे लगाए (How to apply perfume?)<br/>हमेशा परफ्यूम को शरीर पर लगाते समय बोतल को 5 से 7 इंच दूर रख कर लगाए। परफ्यूम को बताये गए स्थानों पर लगाए, ज्यादा समय तक खुशबू पाने के लिए। लिक्विड परफ्यूम को हाथो से स्थानों पर लगाया जा सकता है और हलके से छोटे गोल गति में मला भी जा सकता है। कानो के पीछे परफ्यूम को हाथो से लगाये वो भी रात के समय क्यूंकि रात को यह अच्छा असर दिखाता है। ठोड़ी सी परफ्यूम कालर बोन (collar bone) पर ज़रूर लगाए। फिर परफ्यूम को अपनी पीठ पर लगाए। फिर इनको घुटनों के पीछे और कोहनी के अंदरूनी हिस्से पर लगाए। आप एक समय पर थोड़ी मात्रा में ही परफ्यूम लगाए। ज्यादा परफ्यूम कुछ घंटो के बाद लगा सकते है।<br/>उपाय जिनसे परफ्यूम को पूरे दिन खुशबूदार बनाये रखे (Tricks to make perfume last all day – fragrance ke type)<br/>त्वचा से मृत कोशिकाएं कैसे निकालें?<br/>बहुत लोगो की यह शिकायत रहती है की परफ्यूम की खुशबू ज्यादा समय तक नहीं रहती। उनका कहना है की यह लगाते समय तो ठीक है लेकिन समय के साथ इनकी खुशबू ढलती जाती है। इस आर्टिकल से आपकी यह समस्या दूर हो सकती है। परफ्यूम ज्यादातर ऑयली (oily) त्वचा पर रहती है। महिलाए जिनकी सूखी त्वचा है उन्हें अपनी त्वचा को बार बार मोइस्चराइस रखना होगा और शरीर पर परफ्यूम लगाने से पहले त्वचा को मोइस्चर करना होगा। पल्स पॉइंट (pulse point) वो है जहाँ शरीर गर्मी सक्रीय करता है जिस से परफ्यूम की खुशबू ज्यादा समय तक रहती है। परफ्यूम को केवल उन स्थानों पर लगाये जैसे की कानो के पीछे, गरदन पर, कलाई पर, कोहनी के अंदर और घुटनों के पीछे। परफ्यूम को कभी भी त्वचा पर मलना नहीं चाहिए क्यूंकि मलने से परफ्यूम में मौजूद मॉलिक्यूल (molecule) टूट जाते है और जिस से खुशबू हवा में गायब हो जाती है। गरम, रौशनी और नमी परफ्यूम में मौजूद पदार्थो को तोड़ देती है। इस से परफ्यूम को क्षति पहुंचती है और साथ ही खुशबू भी कम हो जाती है। परफ्यूम को कभी भी बाथरूम में ना रखें क्यूंकि बाथरूम में नमी और गरमी से परफ्यूम खराब हो सकता है। परफ्यूम को ठंडी- सूखी जगह, सूरज की किरणों से दूर रखना चाहिए। बताये गए पल्स पॉइंट पर परफ्यूम लगाने से पहले वेसिलीन (vaseline) को मलिए। वेसिलीन खुशबू को ज्यादा समय तक रखती है।<br/>ठंडी में परफ्यूम को ज्यादा समय तक कैसे रखें? (How to make the perfume last longer in winter? – fragrance kaise chune)<br/>ठंडी के मौसम में अलग परफ्यूम का उपयोग करना चाहिए। गर्मियों में हल्का और फ्रेश खुशबू वाला परफ्यूम इस्तमाल करना चाहिए और सर्दियों में पुष्ट (robust) वाले परफ्यूम का प्रयोग करें। सर्दियों में त्वचा ठंडी रहती है और इसलिए परफ्यूम का असर कम रहता है। इस समस्या को दूर करने के लिए कांसन्त्रेटड (concentrated) परफ्यूम का उपयोग करें। भारी कांसन्त्रेटड परफ्यूम खुसबू को बहार निकालकर फैलाएगा जो अक्सर सर्दियों के मौसम में सुस्त पड़ जाती है। बॉडी क्लेंसेर और मोइस्चर की खुशबू भी परफ्यूम की खुशबू जैसी खरीदें। सर्दियों में परफ्यूम को सर्दी में पहने जाने वाले भारी कपड़ो से गुज़र कर खुशबू फैलानी होती है। इसलिए वे परफ्यूम कानो के पीछे और कलाई पर लगाए क्यूंकि यह स्थान खुले होते है और खुशबू इनसे आसानी से फैल जाती है। ज्यादा खुशबू के लिए परफ्यूम को सर्दी के अंदरूनी कपड़ो पर हल्का- हल्का लगा सकते है अगर यह कपडो पर दाग ना लगाए तो। आखिर में, आप परफ्यूम को दिन में दोबारा लगा सकते है ताकि खुशबू बरकरार रहे।<br/>परफ्यूम लगाने के पल्स पॉइंट (Pulse points to apply perfume)<br/>कलाई के अंदर (Inner wrist area pe perfume lagana kaisa)<br/>ब्लैकहैड रिमूवर का उपयोग कैसे किया जाए ? मार्किट में श्रेष्ठ ब्लैकहैड रिमूवर<br/>कलाई के अंदरूनी भाग के पास ज्यादा ब्लड वेसल्स होते है। अगर आप इस स्थान पर परफ्यूम लगाते है तो यह खुशबू आपकी त्वचा और ब्लड वेसल्स के पास रहेगी। इस से खुशबू ज्यादा समय तक बनी रहेगी। आस पास के लोगों को इसकी खुशबू ज़रूर महसूस होएगी।<br/>अच्छी खुशबू के लिए विपाटन में (In the cleavage)<br/>विपाटन (cleavage) महिलाओं के शरीर का सबसे आकर्षक भाग है। यह एक ओर स्थान है जहाँ आप परफ्यूम लगा सकते है। जैसे की यह चेहरे के नीचे होता है, जो भी आपके पास आयेगा उन्हें इसकी खुशबू ज़रूर महसूस होगी।<br/>घुटनों के पीछे (Behind the knees)<br/>लम्बे समय तक खुशबू को बरकरार रखने के लिए , आप परफ्यूम को घुटनों के पीछे लगा सकते है। इसकी खुशबू ज्यादा फैलती है अगर आप मॉडर्न कपडे जैसे शोर्ट स्कर्ट (short skirt) पहने तो। खुशबू आपके घुटनों से हवा में फैलेगी जैसे ही आप आगे की ओर बढ़ेगी और चलेगी।<br/>कोह्नी के अंदरूनी हिस्से पर (Inner elbows)<br/>कलाई की तरह, कोहनी का अंदरूनी भाग भी सही स्थान है परफ्यूम लगाने के लिए। कभी- कभी लोग लिक्विड (liquid) परफ्यूम लगाते है अगर उनको ज्यादा पसीना आता है तो। पसीना आपके शरीर से दुर्गन्ध फैला सकता है और आपके परफ्यूम की खुशबू को दबा सकता है । इसलिए कोहनी के अंदरूनी भाग पर परफ्यूम लगाने से, परफ्यूम की खुशबू पूरे दिन बरकरार रहती है। जैसे की आप जानते है यह एक जॉइंट (joint) स्थान है इसलिए पसीना आ सकता है और परफ्यूम की खुशबू दब सकती है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1122",
		"Title": "Jasmine oil beauty benefits and usage in body care – चमेली के तेल से...",
		"ImageName": "jasmine-oil.jpg",
		"Description": "चमेली के तेल एक ऐसा फूल है, जिसकी खुशबू काफी लॉन्ग लास्टिंग (long lasting) होती है, इस पौधे को किंग ऑफ फलावर्स भी कहा जाता है। चमेली के फूल से तेल को भी निकाला जाता है, जो कि हमारी त्वचा के साथ ही शरीर के लिए भी काफी फायदेमंद होता है। यह तेल काफी वार्म, एक्जोटिक, फ्लोरल खुशबू होती है, जो कि हमें अपलिफ्ट, आराम देती है और हमारे आत्मविश्वास को भी बढ़ाने में मदद करती है।<br/>चमेली का यह तेल हमारी त्वचा के लिए काफी लाभदायक होता है, यह तेल रोमांस और एक दूसरे के प्रति प्रभावित होने में भी काफी मदद करता है। आइए आज हम आपको इस तेल के सभी फायदों के बारे में बताएं, कि इस तेल का इस्तेमाल आप किस तरह से कर सकते हैं और यह किन किन जगह आपको फायदा करता है।<br/><br/>जैस्मीन (मोगरा) की खुशबू काफी अच्छी और फ्लोरल (floral) होती है, जिससे आसानी से सैंट (sant) बनाया जा सकता हैं। यह फ्लोरल काफी आसानी से जापान और अफ्रीका में इस्तेमाल किया जाता है, ताकि इससे एक बेहतरीन सेंट बनवाया जा सकें।<br/>जैस्मीन के फूल हमेशा रात के समय ही तोड़ा जाता है, ऐसा इसलिए क्योंकि इस समय इस फूल की खुशबू काफी तेज रहती हैं, जिससे इसका इस्तेमाल आसानी से किसी प्रॉडक्ट (product) को बनाने में किया जाता है। जैस्मीन के पेट्ल्स को इस तरह से इस्तेमाल किया जाता है कि उनका ऑयल बाहर निकल जाए। बता दें कि जैस्मीन का यह तेल काफी उपयोगी होता है।<br/>जैस्मीन को एक महान विरोधी अवसाद, कामोद्दीपक के रूप में अच्छी तरह से आत्मविश्वास को बढ़ाने के तौर पर इस्तेमाल किया जाता है। इस तेल का इस्तेमाल करके आप आसानी से इसके शक्तिशाली गुणों का इस्तेमाल कर सकती हैं।<br/>ओरिएंटिड ड्रिंक जैस्मीन टी (oriental drink jasmine oil) का हम रोजाना इस्तेमाल करते हैं। हम इस तेल को बीमारी और थकान को दूर करने के लिए हवा को शुद्ध करने के लिए इस्तेमाल करते हैं। ऐसा करके तंत्रिका रोग, अनिद्रा और सिर दर्द आसानी से दूर हो जाता है।<br/>यह बात में कई शोध हो चुके हैं कि चमेली के तेल में कामोत्तेजक गुण होते हैं, जो कि विभिन्न समारोहों में विभिन्न संस्कृतियों में इस्तेमाल किया जाता है। चमेली के तेल की मालिश से हमारे शरीर को शक्ति मिलती है और इसकी सुगंध से प्यार करने का मूड (mood) बनने लगता है।<br/>चमेली के तेल भले ही महंगा होता है, लेकिन यह हमारी त्वचा में काफी ग्लो लेकर आता है। यह प्रॉडक्ट हमारी त्वचा की रंगत को सुधारने में मदद करने के साथ ही छोटे मोटे कटे जले के घाव को भी ठीक करता है। इस तेल का इस्तेमाल कर आप थकान से भी राहत पा सकते हैं, यह दर्द से काफी अच्छी तरह निजात दिलाता है। यह हमारे मांसपेशियों के दर्द और मोच से राहत दिलाने में काफी मददगार होता है।<br/>चमेली के तेल में काफी प्रभावी गुण होते हैं, इसमें एंटीसेप्टिक, एंटी इनफलामेटोरी एजेंट (inflammatory agent) और सीडाटिव की अधिक मात्रा पाई जाती है। यह किसी दूसरे तेल के साथ मिक्स किया जाए, तो यह ज्यादा फायदा करता है, चमेली के तेल को आप बेस ऑयल की तरह इस्तेमाल कर सकते हैं। आप इस तेल के साथ रोजवूड, चंदन, लेमन बाम (lemon balm) , क्लेरी सेज, गेरानियूम आदि होता है, जो कि हमारे शरीर को प्राकृतिक तरीके से हिल करता है, यह हमारे शरीर को काफी फायदा भी पहुंचाता है।<br/>चमेली के तेल को मसाज करके अगर आप अपने पेट में इस तेल को लगाते हैं, तो इससे हमारे यूटराइन मजबूत हो जाता है और हमें ऐसा करके काफी आराम मिलता है।<br/>चमेली के तेल की 5 बूंद, आधा गिलास सोया ऑयल, 3 चम्मच जूनीपर ऑयल आदि को मिलाकर एक पेस्ट तैयार कर लें, ऐसा करने से आपका स्केल्प मजबूत हो जाता है। बता दें कि इस तेलों में विटामिन ई (Vitamin E) होता है, जो कि बालों के लिए काफी अच्छा रहता है।<br/>चम्मच ग्रेपसीड ऑयल (grapeseed oil) , 6 चम्मच चमेली का तेल, 2 चम्मच टी पाइन ऑयल (tea pine oil) और नीरोली ऑयल (niroli oil) को मिला कर इसे अच्छी तरह मिला लें, इसे मिलाने के बाद आप एक पेस्ट तैयार कर लें। इसके बाद इस तेल को मिलाकर अपने स्केल्प की मालिश कर दें।<br/>सूथिंग (soothing) और रिफ्रेशिंग (refreshing) बालों के लिए आप अपने स्केल्प के लिए इस तेल का इस्तेमाल कर सकती हैं। इस तेल में 2 रोजमैरी (rosemary), 2 बूंदे लैवेंडर (lavender) की बूंदें, 2 बूंद क्लारी सेज और 2 चम्मच चमेली के तेल को मिलाकर मिक्स कर लें। इसके बाद इस तेल को अपने स्केल्प में लगाकर मसाज कर लें।<br/><br/>आप इस तरह से करें चमेली के तेल का इस्तेमाल (Usage of jasmine oil)<br/><br/>स्किनकेयर में चमेली के फायदे (Skin care me chameli ka tel)– चमेली के ऑयल का इस्तेमाल कर आप आसानी से अपनी त्वचा का ख्याल रख सकते हैं। यह हमारी त्वचा को ड्राईनेस (dryness) और सेंसिटिव (sensitive) से राहत दिलाने में मदद करता है। इतना ही नहीं यह एक्जिमा और सूजन से भी राहत दिलाने में मदद करता है। यह मुंहासों के दाग को भी दूर करने में मदद करती है। इसी के साथ यह स्ट्रेच मार्क्स से भी राहत दिलाता है।<br/>मांसपेशीयों (Muscles) – चमेली का तेल हमारी त्वचा के मांसपेशियों और जोड़ों को राहत देने में मदद करता है। यह एठन और मोच में भी काफी मददगार तेल होता है। इस तेल की मालिश से सारा दर्द चुटिकयों में गायब हो जाता है।<br/>एंटीडिप्रेसेंट (Antidepressant) – जैस्मीन के तेल के यह गुण होते हैं कि यह उत्थान, वार्मिंग और नसों में सुखदायक गुण होते हैं। यह तनाव और डिप्रेशन (depression) से लड़ने में मदद करता है।<br/>एंटीसेप्टिक (Antiseptic) – चमेली के तेल में संक्रमण से लड़ने और सर्दी और सांस से जुड़ी समस्या से राहत दिलाने में भी मददगार रहता है। यह श्वसन प्रणाली के बेहतर कामकाज में भी मदद करता है। इस तेल को आप सेप्टिक और घाव के इंफेक्शन से बचने के लिए भी इस्तेमाल कर सकते हैं।<br/>सोने में परेशानी से निजात (Aids in Sleeping) – चमेली का तेल सर्दी और जुकाम से लड़ने में भी मदद करता है और इस तेल की मदद से खराटे भी बंद हो जाते हैं। इस तेल में शामक और विनियमन गुण होते हैं, ताकि आप पूरी रात गहरी नींद को बढ़ावा दे सकें।<br/>कामोद्दीपक (Aphrodisiac mei chameli ka tel ke fayde) – चमेली के तेल में रोमांटिक (romantic) और वार्मिंग (warming) गुण होते हैं, जो कि कामेच्छा को बढ़ावा देने में मदद करते हैं और यह प्यार का मूड बनाने में मदद करते हैं।<br/>चमेली के फूल से मासिक धर्म में राहत (Menstrual relief) – चमेली के तेल का इस्तेमाल कर आप कई सारे फायदे पा सकती हैं। आप इस तेल के गुणों को मासिक धर्म के दौरान भी इस्तेमाल कर सकते हैं। आप इस तेल का इस्तेमाल करके दर्दनाक और अनियमित समय पर पीरियड्स (periods) के दर्द से राहत पा सकते हैं। यह मासिक धर्म के दर्द के अलावा उल्टी, थकान, अवधि को विनियमित करने में भी काफी मददगार होता है। यह प्राकृतिक तरीके से हार्मोन के स्तर को संतुलन कर हमें दर्द से राहत दिलाने के लिए काफी कारगार तेल होता है।<br/>आरामदायक (Relaxing) – चमेली के तेल में काफी शमक गुण होते हैं, यह शरीर, मन और आत्मा को शांत करने में मदद करता है। यह सकारात्मक भावना को बढ़ाने में भी काफी मदद करता है। यह चिंता, तनाव और क्रोध की भावनाओं को भी सकारात्मक बनाने में मदद करता है। इसी के साथ यह तेल शरीर के दर्द और सूजन की परेशानी से भी राहत देता है।<br/><br/>बालों के लिए लाभदायक चमेली का तेल (Benefits of jasmine oil for hair)<br/>चमेली का तेल हमारे बालों की देखभाल के लिए काफी फायदेमंद होता है। इसके लिए आप एक पार्ट चमेली के तेल का और दूसरा पार्ट नारियल के तेल या ऑलिव ऑयल (olive oil) का लेकर बालों की अच्छे से मसाज कर लें। इसके बाद इसे कुछ देर के लिए अपने बालों में लगे रहने दें और फिर इस तेल को एक घंटा बालों में लगा रहने दें और फिर शैम्पू (shampoo) कर लें।<br/><br/>चमेली के तेल की खुशबू से आप अपने स्केल्प की नसों को आराम दे सकते हैं। बालों से जुड़े हर समस्या से राहत दिलाने में काफी मददगार होता है। जैसे कि बालों का झड़ना और बालों में मजबूती भी बनी रहती है।<br/>मोगरा के तेल की खुशबू बालों में बालों को धोने के बाद भी बरकरार रहती है, आप आसानी से इस तेल का इस्तेमाल कर अपने बालों में लंबे समय के लिए खुशबू पा सकते हैं।<br/>जैस्मीन तेल की मजबूत एंटीसेप्टिक गुण किसी भी तरह के माइक्रोबल इंफेक्शन (microbial infection) से लड़ने में मदद करता है। यह इंफेक्शन स्केल्प में हो सकता है। इस इंफेक्शन के साथ ही आप डेंड्रफ (dandruff) को भी इस तेल का इस्तेमाल करके खत्म कर सकते हैं।<br/>जैस्मीन ऑयल से बालों की मसाज करके बालों का रूखापन और स्केल्प (scalp) में खुजलाहट दूर हो जाती है।<br/>जैस्मीन ऑयल से मसाज करके आप आसानी से अपने बालों को डीप कंडीशनिंग (deep conditioning) भी कर सकती हैं।<br/>चमेली का तेल हमारे बालों की जड़ों को मजबूत बनाने में मदद करता है और हम आसानी से अपने बालों को मोटा बना सकते हैं।<br/>चमेली के बालों से बालों की मसाज करने से आप अपने बालों की प्राकृतिक लंबाई और मोटापे को बनाएं रख सकते हैं। इस तेल में अगर आप नारियल का हेयर ऑयल (hair oil) का इस्तेमाल करते हैं, तो ऐसे में यह काफी फायदेमंद होता है।<br/>चमेली के फूलों में अगर कैरियर ऑयल (carrier oil) में शामिल किया जाए तो यह हमारे बालों को जूं से भी राहत दिलाने में मदद करता है।<br/><br/>चमेली तेल के त्वचा के लिए अद्भूत फायदे (Benefits of jasmine oil for skin – chameli ka tel ke gun)<br/><br/>चमेली का तेल हमारी त्वचा को मुलायम बनाने में वास्तव में मदद करता है और अगर आप इस तेल से त्वचा की मालिश करते हैं तो ऐेसे में आपकी त्वचा में एक नाजुक किस्म की खुशबू रह जाती है। यह खुशबू काफी अच्छी होती है। इस तेल का इस्तेमाल करने के लिए आप 1 बूंद चमेली के तेल में एक छोटा कप नारियल के तेल को मिला लें, इसके बाद इस मिक्चर (mixture) की मदद से आप अपनी त्वचा की मसाज रोजाना कर सकते हैं।<br/>चमेली के तेल में बादाम का तेल मिलाकर अच्छी तरह से मिक्स करने के बाद त्वचा में इसको इस्तेमाल करने से हमारी त्वचा कोमल बन जाती है। आप चाहे तो इस पेस्ट को अपने घुटनों और कोहनी में लगा सकते हैं। यह रूखी त्वचा और स्ट्रेच मार्क्स (stretch marks) से राहत दिलाने में भी काफी मददगार होती है। यह त्वचा की कोमलता को भी बढ़ाता है, ऐसा करने से हमारी त्वचा और भी सुंदर हो जाती है।<br/>मोगरा फुल के फायदे, चमेली के तेल की कुछ बूंदों का इस्तेमाल कर, उससे नहाने से आप कोमल और सॉफ्ट (soft) त्वचा पा सकते हैं।<br/>चमेली के तेल का इस्तेमाल करने से ऑयली स्किन (oily skin) से निकलने वाला तेल भी कम हो जाता है।<br/>सेंसिटिव त्वचा में होने वाले मुंहासों और पिपंल्स (pimples) से राहत पाने के लिए आप इस चमेली के तेल की एक दो बूदों से आसानी से छुटकारा पा सकते हैं। आप चाहे तो चमेली के तेल में दो चम्मच वर्जिन कोकोनट ऑयल (virgin coconut oil) को मिला सकती हैं।<br/>अगर आप अपनी त्वचा की चमक फीकी पड़ गई है या नसों में दर्द होता है तो ऐसे में भी आप आसानी से इस तेल से मसाज करके अपनी नसों को आराम दे सकते हैं।<br/>चमेली को चाय के तौर पर इस्तेमाल करना भी काफी बेहतरीन होता है, यह कटे, जले पर आसानी से काम करता है। चमेली का रस कॉर्न्स का इलाज काफी अच्छी तरीके से करता है।<br/>चमेली के तेल में एंटी बैक्टीरियल (anti-bacterial) , एंटीसेप्टिक (anti-septic) और एंटीवायरल (anti-viral) गुण होते है, जो कि हमारी त्वचा की प्रतिरोधक क्षमता शक्ति में सुधार करने में मदद करता है।<br/>रोजाना चमेली के तेल का इस्तेमाल करने से हमारी त्वचा को इंफेक्शन (infection) और अजीब मौसम में होने वाली परेशानियों से भी राहत मिलती है।<br/><br/>फूलों की खुशबू और सफेद रंग हमें चमेली के फूल की याद दिलाने में मदद करता है। आप चाहे तो चमेली के तेल के बेहतरीन त्वचा और बालों के लाभ को पाने के लिए इस तेल को बाजार से भी खरीद सकते हैं। इस तेल का इस्तेमाल करके आप आसानी से अपनी त्वचा की केयर (care) कर सकती हैं। इतना ही नहीं आप अपने शरीर को भी हेल्दी रखने के लिए चमेली के तेल का इस्तेमाल कर सकते हैं। आज से ही नहीं बल्कि प्राचीन काल से ही महिलाएं इस तेल का इस्तेमाल करती आई हैं। चमेली का तेल इसके फूल से निकलता है। यह विशेष रूप से शरीर की देखभाल के लिए प्रयोग किया जाता है। इस प्राकृतिक तेल के माध्यम से सौंदर्य लाभ की विविधता का लाभ उठाना आसान होता है।<br/>चमेली के तेल से ब्यूटी और बॉडी लाभ पाने के लिए ऐसे करें इस्तेमाल (Jasmine oil beauty benefits and usage in body care)<br/>हेल्दी स्किन के लिए चमेली का तेल (Jasmine oil for healthy skin)<br/>अगर आप अपनी त्वचा की क्वालिटी (quality) को दिन प्रतिदिन ठीक करना चाहते हैं, तो ऐसे में आप इस तेल का इस्तेमाल करना कभी ना भूलें। इसका इस्तेमाल करने से हम अपनी त्वचा को सुंदर बना सकते हैं, ताकि लोगों का ध्यान हमारी तरफ हमेशा बने रहें। अगर हम अपनी त्वचा की केयर नहीं करेंगे तो ऐसे में हमारी त्वचा को कई नुकसान हो सकता है, हमारी त्वचा बेजान और बेकार हो सकती है। ऐसे में अगर आप इस चमेली के तेल का इस्तेमाल करते हैं, तो आपके फाइन लाइन्स (fine lines) और झुर्रियां भी दूर हो जाएंगी। इस तेल का इस्तेमाल करके हमारी त्वचा काफी स्वस्थ हो जाती है, इसलिए इसका इस्तेमाल कर आप भी अपनी त्वचा की केयर कर सकते हैं।<br/>एक मसाज ऑयल की तरह इस्तेमाल करना (Use as massage oil se chameli ka tel ke labh)<br/>अगर आप दिन भर के व्यस्त शिड्यूल से अपने लिए समय निकाल कर आराम करना चाहते हैं तो ऐसे में आप इस ऑयल की मदद ले सकते हैं, इसके लिए आप चमेली के तेल की मदद ले सकते हैं, इस तेल का इस्तेमाल करने से आप आसानी से अपने शरीर की केयर कर सकते हैं। इतना ही नहीं, बल्कि प्रोफेशनल सैलून (professional salon) और ब्यूटी पार्लर (beauty parlor) में भी मसाज (massage) के लिए इसी का तेल इस्तेमाल किया जाता है, जो कि हमारे शरीर को दर्द से राहत दिलाने में मदद करता है। इस तेल का इस्तेमाल करके आप आसानी से अपने शरीर के दर्द और दिन भर की थकान से राहत पा सकते हैं।<br/>चमेली के तेल की मदद से बालों की डीप कंडीशनिंग (Jasmine oil for deep conditioning for hair)<br/>आपके बाल आपके शरीर का एक ऐसा हिस्सा है, जो कि आपके लुक्स (looks) को बेहतरीन बनाने में हमेशा मदद करता है। अगर आपको भी अपने बालों को लंबा और आकर्षित बनाना हो तो ऐसे में आप चमेली के तेल का इस्तेमाल कर सकते हैं। यह तेल बालों के लिए एक वरदान की तरह होता है। यह बालों को जड़ों से ही नरिशमेंट (nourishment) देने में मदद करता है, इतना ही नहीं, यह बालों को काफी आसानी से पोषण देने में मदद करता है।<br/>प्राकृतिक तरीके से वजन कम करना (Weight loss naturally)<br/>आप चमेली के तेल का इस्तेमाल कर अपने बॉडी शेप (body shape) को भी बदल सकते हैं। चमेली का यह तेल वजन कम करने में भी काफी मददगार रहता है। चमेली का यह तेल प्राकृतिक तरीके से वजन को कम करता है। यह तेल शरीर की देखभाल करने में काफी मदद करता है।<br/>अच्छी नींद प्रदान करने में मददगार (Provides good sleep)<br/>अधिकांश लोग अपनी नींद को पूरी नहीं ले पाते हैं। तनाव और काम का तनाव ऐसे में काफी बड़ी चिंता का विषय होता हैं लेकिन आप अगर अपने बालों को चमेली के तेल से बालों की मालिश करते हैं, तो ऐसे में आपकी नींद पूरी हो सकती है। आप चमेली के तेल के सौंदर्य लाभ भी पा सकते हैं। चमेली का तेल शरीर की देखभाल काफी अच्छी तरीके से करता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1123",
		"Title": "How to lose fat on double chin – दोहरी ठोड़ी (डबल चिन) के फैट...",
		"ImageName": "How-to-lose-fat-on-double-chin.jpeg",
		"Description": "आपकी चिन/ ठोड़ी के नीचे मौजूद अधिक फैट के कारण आप उम्र में बड़े दिख सकते है और आपकी लुक भी ख़राब हो सकती है। डबल चिन/ दोहरी ठूड्डी (double chin) की समस्या दोनों पुरुष और महिलाओं में सामान्य है और इनको निकालने के लिए सही देखभाल करने की आवश्यकता है। अधिक मोटापा / ओबेसिटी (obesity) के कारण डबल चिन हो सकता है। अगर आपका वजन ज्यादा है तो आप डबल चिन का शिकार तुरुन्त बन सकते है।<br/>डबल चिन का दूसरा कारण यह है की बढती उम्र के साथ चेहरे और गरदन की त्वचा ढीली पड़ने लगती है। यह सही होगा की 30 साल की उम्र से पहले ही आप डबल चिन के इलाज के लिए सही उपाय का पालन करते रहें ताकि 30 उम्र के बाद आपको डबल चिन की समस्या का सामना करना ना पड़ें। अगर आपकी ठोड़ी के नीचे पहले ही फैट जम चूका है और आपको इस समस्या से छुटकारा पाना है तो आप नीचे दिए गया नुस्खो / उपाय को अपनाकर इन्हें दूर कर सकते है।<br/>सही आहार चुनिए (Get the right diet for dohri chin)<br/>डबल चिन का सामान्य कारण अधिक मोटापा है और अगर आप ज्यादा मोटे है तो आपको ठोड़ी और चेहरे से सम्बंधित एक्स्सरसाईस (excercise) को अपनाना चाहिए और अगर चाहे तो घरेलु नुस्खे अपनाकर आप अधिक वजन को घटा सकते है। अगर आप मोटे है और आप डबल चिन का शिकार बन चुके है तो आपको सबसे पहले अपने आहार (diet) पर काम करना होगा।<br/>कम कैलोरी वाला आहार लें (Take a less calorie diet)<br/>वजन घटाने के लिए सबसे पहले आपको अपने आहार में कम कैलोरी वाला खाना मिलाना होगा। जैसे ही आप कम कैलोरी वाले खाने को लेना शुरू करते है, आपका शरीर अपने आप जमा किया हुआ फैट को काम में लेने लगेगा और इस कारण आप अपने वजन को आसानी से और प्राकृतिक रूप से घटा सकते है। आपको उन आहार को चुनना होगा जिन में सब्जियां और फल भरपूर है और फैट, शुगर, कार्बोहायड्रेट (carbohydrate) और जंक फ़ूड (junk food) को अपनी आहार से निकाल फेकना होगा। अगर सही आहार को सही तरीके से लिया जाए तो आप वजन को सही से घटा सकते है और साथ ही डबल चिन की समस्या को दूर कर सकते है। इसलिए आज ही अपने आहार को बदलिए और वजन घटाना शुरू कीजिये।<br/>वेट लॉस और मेटाबोलिस्म को बढ़ाने वाले सबसे अच्छे योगासन<br/>आहार को सही रूप में ले (Take the diet in the right way)<br/>जैसे की आप जन चुके है की सही आहार वजन घटाने के लिए आवश्यक है वैसे ही सही तरीके में सही आहार को लेना भी महत्वपूर्ण है। 3 बार बड़े भरपूर खाने को खाने के बजाय आप 4 से 5 बार थोड़ी मात्रा में खाने को खा सकते है। अपने रात को खाने को 7 बजने के बाद ना खाए और सूरज डूबने के बाद भारी खाने को बिलकुल भी ना खाए। रात के खाने के बाद 20 मिनट के लिए वाक (walk) लें और रात को खाना खाते ही ना सो जाए, इनके बीच कुछ समय में आप हल्का सा काम कर सकते है। दिन भर में बार- बार ज्यादा पानी को पीये ताकि आपके शरीर में मेटाबोलिस्म (metabolism) संतुलित बना रहे।<br/>शराब से दूर रहें (Stay away from booze)<br/>शराब में ज्यादा फैट पाया जाता है अगर आप शराब को ज्यादा पीते है तो आपको जल्द ही डबल चिन का सामना करना पडेगा। अगर आपको डबल चिन से छुटकारा पाना है तो बेहतर होगा की आप अपनी शराब पीने की आदत को छोड़ दें या बहुत कम कर दें। अगर आप इसका पालन नहीं करते है तो आपको डबल चिन से छुटकारा पाने के लिए बहुत ही मुश्किल हो जाएगा।<br/>कार्डियोवैस्कुलर एक्स्सरसाईस करें (Do cardiovascular exercises)<br/>आपको डबल चिन से छुटकारा पाने के लिए पूरे शरीर के वजन को घटाने की आवश्यकता है इसलिए वजन को घटाने के लिए आपको सही आहार के साथ कार्डियोवैस्कुलर एक्स्सरसाईस (cardiovascular excercise) करने की आवश्यकता है। कार्डियो एक्स्सरसाईस को करने के लिए आपको जीम (gym) जाने की आवश्यकता नहीं है बल्कि आप अपने घर पर बैठकर ही कार्डियोवैस्कुलर एक्स्सरसाईस कर सकते है। जैसे की अपने गार्डन में भागना, जॉगिंग करना, स्किप्पिंग करना, अपने डॉग के साथ खेलना, सीडियां चड़ना, यह सभ श्रेष्ठ एक्स्सरसाईस को आप वजन घटाने के लिए उपयोग कर सकते है। एक्टिव स्पोर्ट्स जैसे स्विमिंग, बास्केटबॉल, फुटबॉल और अन्य गतिविधियाँ जैसे डांस, एरोबिक्स (aerobics) को भी आप कर सकते है और वजन घटा सकते है क्यूंकि यह भी कार्डियोवैस्कुलर व्यायाम है। हफ्ते में 5 दिन के लिए 60 मिनट इन एक्स्सरसाईस को करें और अधिक वजन को घटाए साथ ही डबल चिन से भी छुटकारा पाए।<br/>डबल चिन के लिए व्यायाम (Exercises for losing double chin)<br/>मच्छरों से बचाव, मच्छरों के काटने से कैसे बचें<br/>जैसे की आपने जान लिया की आप अपने पूरे शरीर का वजन कैसे घटा सकते है, अब आगे इस आर्टिकल में हम आपको कुछ विशेष व्यायाम जो चेहरे और गरदन पर की जाती है उनके बारे में बातायेंगे और इस कारण आपके चेहरे को आकार भी प्राप्त होगा और साथ ही डबल चिन से भी छुटकारा पाया जाएगा।<br/>डबल चिन एक्सरसाइज – टंग प्रेस (Tongue press se double chin ko kam kaise kare)<br/><br/>अपनी पीठ को सीधे रख बैठे और अपने सिर को पीछे की ओर लें, ताकि आप कमरे में ऊपर लगे फैन को देख सकें। अब इस स्तिथि में अपनी जीभ (tongue) को अपने मुंह से बहार निकालें, जीभ को बहार सहित अपने सिर को आगे की ओर लें और ठोड़ी को अपनी छाती को टच करने दें। यह करते समय अपनी पीठ को सीधी रखें ना की मोड़े। जैसे ही आप अपनी ठोड़ी को छाती से टच कर लेते है, उस स्तिथि में कुछ समय के लिए रहे। अब अपनी गरदन को सीधा कर ले और जीभ को अंदर ले लें। आपको यह प्रक्रिया 20 बार दोहरानी होगी और बैठने के बाद इनके 2 सेट करने होंगे।<br/>डबल चिन एक्सरसाइज – एयर किस (The air kiss)<br/><br/>बैठ जाए या खड़े रहे, जो आपको सही लगे वैसे रहे। अब अपने सिर को पीछे की ओर लें ताकि कमरे में ऊपर लगे फैन को देख सकें। अब अपने होठों को ऐसे बनाए जैसे की आप किस (kiss) कर रहे हो और इस आकार को 5 सेकंड के लिए बनाकर रखें। अब अपने होठों को साधारण रूप में लाए और फिर सिर को सीधा कर लें। इस प्रक्रिया को दिन में 15 बार दोहराए वो भी 2 सेट में।<br/>प्रसव के बाद झड़ते बालों को कैसे रोकें<br/>टंग स्टिकिंग आउट (Tongue sticking out se double chin kam karne ka tarika)<br/><br/>आप उस उम्र से ज़रूर गुज़रे होंगे जब आप अपनी जीभ को बहार निकाल कर अपने दोस्तों या दुश्मनों को चिडाने के लिए करते थे, लेकिन इस बार यह प्रक्रिया आप हवा को चिडाने के लिए अपनाए और अपनी डबल चिन की समस्या से छुटकारा पाए। सही मुद्रा में खड़े हो जाए और अपने सिर को सीधा रख लें। अब अपने मुंह को खोले जितना बड़ा हो सके उतना खोल लें और फिर अपनी जीभ को जितना हो सके उतना अपने मुंह से निकाल लें। इस स्तिथि को 3 से 5 सेकंड के लिए आप बनाये रखे और फिर आराम कर लें। इस प्रक्रिया को दिन में 15 बार दोहराए।<br/>मुंह को खोलना और बंद करना (Mouth opening and closing)<br/>अपने मुंह से सम्बंधित व्यायाम को आप ऑफिस की कुर्सी या सोफे पर बैठकर आप यह प्रक्रिया आसानी से कर सकते है ताकि आप अपने डबल चिन से छुटकारा पा सकें। अपने सिर को पीछे की ओर लें और अपनी आँखों को छत पर बनाए रखें। अब लगातार धीरे से अपने मुंह को खोले और बंद करें। यह करते समय आपको अपनी गरदन की मांसपेशियों पर खींचाव को महसूस करना है। इस एक्स्सरसाईस से बेहतर परिणाम पाने के लिए इसे 10 से 15 मिनट दोहराए।<br/>डबल चिन एक्सरसाइज – नैक रोल (Neck roll se double chin kam karne ke upay)<br/><br/>डबल चिन के फैट को निकालने के लिए आपको नैक रोल (neck roll) का उपयोग करना होगा। सही से खड़े रहते हुए अपने सिर को अपनी छाती पर लाए। अब अपनी गरदन को दाईने (right) ओर मोड़िये और इस स्थान को 5 सेकंड के लिए रखें फिर अपनी गरदन को दुबारा सीधे कर लीजिये। इस बार अपनी गरदन को बाँए (left) ओर मोड़िये और 5 सेकंड के लिए इस स्तिथि में रहे। यह ध्यान रखें की यह करते समय आपकी गरदन छाती से हटनी नहीं चाहिए। इस प्रक्रिया को 15 बार दोहराए।<br/>साइड नैक स्ट्रेच (Side neck stretch)<br/>पुराने दर्द को रोकने के लिए खाद्य<br/><br/>साइड नैक स्ट्रेच (side neck stretch) करने के लिए जमीन पर बैठ जाए और एक हाथ को अपनी साइड में रखें ताकि सही सपोर्ट और संतुलन बना कर रख सकें। अब अपने एक हाथ को सिर के ऊपर से लाकर दुसरे साइड के कान को पकडे। अब इस मुद्रा में अपने सिर को नीचे लाए और जितना हो सके उतना सिर को नीचे लाए और उस स्थान में 5 सेकंड के लिए रहें और फिर पहले की मुद्रा में आजाए। अब अपने हाथ को हटाये और इस प्रक्रिया को दुसरे हाथ से दोहराए।<br/>चिन स्लैप (Chin slap se double chin ka ilaj)<br/>चिन स्लैप (chin slap) एक पुराणी तकनीक है जिस से आप डबल चिन को अपने चेहरे से दूर रख सकते है। यह सबसे साधारण एक्स्सरसाईस है जिस से आप डबल चिन को दूर रख सकते है। अपनी ठोड़ी पर स्लैप/ थप्पड़ को धीरे से अपने हाथ के पीछे के भाग से मारे। अब इस थप्पड़ को 1 मिनट के लिए लगातार मारते रहे और समय के साथ अपनी गति को बढ़ाते रहे। चिन स्लैप से आप अपने डबल चिन को प्रभावशाली तरीके से दूर कर सकते है।<br/>डबल चिन के फैट को घटाने के लिए योग मुद्रा (Yoga poses for losing double chin fat)<br/>कुछ योग मुद्रा जिसमे गरदन की खींचाव हो आप उन्हें चिन फैट को निकालने के लिए अपना सकते है। नीचे कुछ ऐसे ही आसन (asanas) के बारे में दर्शाया गया है।<br/>सलाभासना या लोकस्ट आसन (Salabhasana or locust)<br/><br/>जमीन पर अपने पेट के बल लेट जाए। अपने पैरों को पीछे जोड़ लें और अपने हाथो को आगे की ओर खींच कर रख लें। अब अपने धड़ (torso) को ऊपर की ओर और पीछे की ओर पैरो से पुश करें लेकिन ध्यान रखें की अपने पैरो को घुटनों के बल या कमर के बल ना मोड़े। यह करते समय अपनी गरदन को आगे की ओर स्ट्रेच रखें। इस मुद्रा को 30 सेकंड के लिए बना कर रखें और फिर आराम लें।<br/>पेट फूलने के इलाज के लिये शीर्ष सुझाव<br/>डबल चिन योग – धनुरासना या बो आसन (Dhanurasana or bow)<br/><br/>इस धनुरासना (bow) को करने के लिए अपने पेट के बल लेट जाए और अपने पैरो को ऊपर की ओर और पीछे की ओर मोड़े, यह करते समय आप अपने घुटनों को मोड़ सकते है। अपने धड़ को ऊपर लाए और अपने पैरो के टखनों को हाथ से पकड़ लें। यह खींचाव आपको अपने पूरे शरीर में महसूस करना है, विशेष रूप से अपने गरदन पर महसूस करें।<br/>डबल चिन योग – मत्स्यसना या फिश (Matsyasana or fish)<br/><br/>मत्स्यसना (matsyasana) डबल चिन को दूर करने में बहुत ही सहायक है। इस योगसनस को करने के लिए पीठ के बल लेट जाए और अपने पैरो को सीधा रखे और हाथो को साइड में रखें। अब अपने धड़ को ऊपर की ओर मोड़िये ताकि अपने सिर से आप जमीन को छू सकें, जैसे की तस्वीर में दिखाया गया है। इस मुद्रा में 30 सेकंड के लिए रहें और फिर आराम करें।<br/>उस्त्रसना (Ustrasana)<br/>सरवाइकल कैंसर के साइन्स और लक्षणों के बारे में जाने<br/><br/>उस्त्रसना (ustrasana) को करने के लिए आपको अपने घुटने के बल अपनी योग की चटाई पर खड़ा होना होगा। अब अपने धड़ को पीछे की ओर मोड़िये ताकि अपने हाथो से आप टखनों को पकड़ सकें। इस योगसनस को पूरा करने के लिए अपनी गरदन को पूर्ण तरह से स्ट्रेच कर लें। इस स्थान को 30 सेकंड के लिए रखें और फिर अपनी पीठ को सीधा कर लें।<br/>डबल चिन का इलाज करने के लिए घरेलु नुस्खे (Home remedies for curing double chin)<br/>आप अपने डबल चिन से छुटकारा पाने के लिए घरेलु नुस्खों को भी अपना सकते है जिस से आपकी त्वचा टाइट बन सकें और आपके चेहरे से डबल चिन दूर हो सकें। यह नुस्खों से आप श्रेष्ठ रूप में चिन फैट (chin fat) को नहीं घटा सकते। अगर आप इन नुस्खो को सही आहार और एक्स्सरसाईस के साथ करते है तो आप तुरुन्त बेहतर परिणाम प्राप्त कर सकते है।<br/>अंडे और प्याज के मिश्रण का पैक (The egg and onion pack)<br/>अगर आपकी डबल चिन की समस्या बढती उम्र के कारण उत्पन्न हुई है ना की मोटापे के कारण तो आप इस दिए गए नुस्खे को योगसनस के साथ अपना सकते है और अपनी डबल चिन की समस्या को दूर कर सकते है।<br/>अंडे के वाइट हिस्से/ एल्ब्यूमिन (albumin) को 2 चमच प्याज के रस में मिलाये। अब इस मिश्रण को अपनी ठोड़ी पर लगाए। इस मिश्रण को आपको 3 से 4 परत (layer) में अपनी ठोड़ी पर लगाना है और इसे 90% तक सूखने देना है। जैसे ही यह सूख जाए इस पैक को कॉटन कपडे (cotton cloth) से निकाल लें और फिर धो लें।<br/>दर्द जिन्हें आपको अनदेखा नहीं करना चाहिये<br/>गेंहू के बीज का तेल से दोहरी ठुड्डी को कम करने के उपाय (Wheat germ oil)<br/>गेहूं के बीज के तेल (wheat germ oil) को त्वचा की लोच (elasticity) बढाने के लिए प्रभावशाली माना जाता है और इसलिए इसका उपयोग आप अपनी डबल चिन की समस्या को दूर करने के लिए कर सकते है।<br/>रात को सोने के लिए जाने से पहले थोडा गेहूं के बीज के तेल को अपनी ठोड़ी पर लगाकर मसाज कर लें। अगर तेल असर नही दिखाए तो आप संतुष्ट हो सकते है की मसाज से आपके डबल चिन को दूर करने में ज़रूर सहायक मिल सकती है।<br/>गम्स (gums) को चबाना जिन्मे शुगर ना हो और फेस बैंड (face band) जो की मार्किट में उपलब्ध है उनका उपयोग कर आप अपनी डबल चिन की समस्या को दूर कर सकते है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1124",
		"Title": "Hindi tips to get rid of double chin – दोहरी ठुड्डी (डबल चिन) से...",
		"ImageName": "Tips-to-get-rid-of-double-chin.jpg",
		"Description": "ठुड्डी के नीचे दिखायी पड़ने वाली वसा कोशिकाओं (fatty tissues) की परत को दोहरी ठुड्डी कहते हैं। जैसे जैसे उम्र बढ़ती जाती ये त्वचा अपनी लोचता को छोड़ देते हैं और त्वचा के ढीलेपन के कारण दोहरी ठुड्डी बन जाती है। यह एक आनुवांशिक समस्या भी हो सकती है। लेकिन दोहरी ठुड्डी होने के लिये एक प्रमुख कारण अधिक वज़न है। डबल चिन के उपचार के लिये घरेलू नुस्खे बहुत प्रचलित हैं और ऐसे भी तरीके हैं जिनसे आप दोहरी ठुड्डी को छुपा भी सकते हैं।<br/>दोहरी ठुड्डी (dohri chin) आपके चेहरे की सुंदरता की हत्या करने वालों में से एक है। यह अनुवांशिक या मोटापा या शरीर में बाह्य वसा के कारण पैदा होता है। दोहरी ठुड्डी उम्र के साथ साथ बढ़ती है। उम्र भी डबल चिन का एक प्रमुख कारण है। नीचे दोहरी ठुड्डी से छुटकारा पाने के लिये कुछ सलाह दिये जा रहे हैं।<br/>दोहरी ठुड्डी से छुटकारा पाने की सलाह – टिप्स (Tips to get rid of the double chin)<br/>आहार योजना (Diet plan se double chin kam karne ke upay)<br/>दोहरी ठुड्डी, ठुड्डी के नीचे वसा की परत होती है। वसा को लेना शरीर के विभिन्न भागों जैसे पेट, जांघ, ठुड्डी के नीचे इकट्ठा होता है। तेल में तले हुये खाद्यों, बर्गर, पिज़्ज़ा आदि से दूर रहें। कोला,कार्बोनेटेड ठंडे पेय आदि को न पियें।<br/>व्यायाम (Exercise se double chin kam karne ka tarika)<br/>हफ्ते में कैसे पाएँ प्राकृतिक रूप से फूले हुये गाल?<br/>अपने वजन को बीएमआई के अनुसार रखें। घर पर व्यायाम करें अगर प्रतिदिन जिम में जाकर व्यायाम कर पाना सम्भव न हो। यह शरीर के वजन को बीएमआई के अनुसार बनाये रखने में सहायता करता है। अधिक वजन डबल चिन को बढ़ावा देता है।<br/>जबड़े का व्यायाम (Jaw exercises)<br/>थोडी सावधानी के साथ जबड़े का व्यायाम करना चाहिये। सुबह और शाम के समय च्विंग गम को खाना बेहतर होगा। च्विंग गम को खाना मुंह और जबड़े का अच्छा व्यायाम करेगा। जब आप इसको करते है तो यह ठुड्डी के आस पास की वसा को धीरे धीरे कम करके ठुड्डी को सही आकार देगा।<br/>अन्य गर्दन सम्बंधित व्यायामों को अपनायें जो गर्दन और ठुड्डी पर दबाव देगा। इस प्रकार का गर्दन व्यायाम दोहरी ठुड्डी पर प्रभावी कार्य करता है।<br/>चिकित्सकीय प्रक्रिया (Medical procedures se double chin ka ilaj)<br/>कुछ चिकित्सा प्रक्रिया में दोहरी ठुड्डी को हटाने के लिये ठुड्डी के नीचे की अतिरिक्त वसा को हटाते है। यह प्रक्रियायें है लिपोसक्शन, प्लास्टिक सर्जरी आदि। वर्तमान समय में लिपोसक्शन ज्यादा प्रचलित प्रक्रिया है। इस प्रक्रिया को अपनाकर डॉक्टर आसानी से दोहरी ठुड्डी को हटा सकते हैं। लेकिन जब इनकी तुलना ऊपर बताये गये बिंदुओं से की जाती है तो यह बहुत महंगी है। लेकिन ये प्रक्रिया घन्टों में परिणाम देती है। साथ ही इससे होने वाले साइड इफेक्ट से भी आप बच नहीं सकते हैं।<br/>अपनाएं यह डाइट – दोहरी ठुड्डी को कम करने के उपाय  (Some More tips for double chin problem)<br/>दिल के आकार चेहरे के लिए धूप का चश्मा कैसे ले<br/><br/>शर्करा मुक्त गम (Sugar free gum) : यह त्वचा की मांसपेशियों के लिये बहुत ही आवश्यक है जिसे आप प्रतिदिन 4 से 5 बार चबा सकते हैं। यह मसूढ़ों और दांतों के स्वास्थ्य के लिये आवश्यक है।<br/>कोकोआ बटर (Cocoa butter) : यह त्वचा की लोचता को बढ़ाने में सहायता कर सकत है। कोकोआ बटर को गर्म करें और दिन में दो बार गर्दन और ठुड्डी पर इससे मालिश कर सकते हैं।<br/>अंकुरित गेंहूं का तेल (Wheat germ oil) : इसमें विटामिन ई होता है जो त्वचा में कसाव को पैदा करता है। एक महीने तक प्रतिदिन 15 मिनट तक बिस्तर पर जाने से पहले ठुड्डी के क्षेत्र को अंकुरित गेंहू तेल से मालिश करें।<br/>अंडा (Egg white) : दूध, अंडे, शहद, नींबू रस और पिपरमिंट तेल से यह मास्क बनाया जाता है। यह ठुड्डी की त्वचा को कसने के द्वारा दोहरी ठुड्डी से छुटकारा दिलाने में सहायता करता है। इस मास्क को 20 मिनट तक लगाये रखने के बाद धुल कर हटा दें।<br/>ग्लिसरीन (Glycerin) : ग्लिसरीन दोहरी ठुड्डी को कम करने में एक अच्छा उपाय है। ग्लिसरीन, पिपरमिंट तेल (peppermint oil), और सेंधा नमक (Epsom Salt) को मिलाकर यह मास्क बनाया जाता है। ठुड्डी और गर्दन के क्षेत्र को इस लेप से ढ़क लें इसे कुछ देर तक लगाये रखने के बाद ठंडे पानी से धुल दें।<br/>दोहरी ठुड्डी से छुटकारा पाने के लिये किये जाने वाले व्यायाम को प्लेटिज़्म व्यायाम (Platysma exercise) कहा जाता है। यह व्यायाम ठुड्डी की मांसपेशियों अच्छा बनाती हैं।कुर्सी पर अपने सिर को रखकर जितना अधिक सम्भव हो अपनी जीभ को पूरी लम्बाई तक बाहरनिकालें। 10 सेकेंड तक ऐसे ही रखने के बाद जीभ को धीरे धीरे अंदर करें।<br/>उचित प्रकार से खड़े और सीधे बैठ कर गर्दन की मांसपेशियों को कसकर खींचने के द्वारा भी डबल चिन से छुटकारा मिलेगा।<br/>दोहरी ठुड्डी को कम करने के लिये सबसे प्रभावी तरीका मुंह को जितना सम्भवहो खोलकर कुछ सेकेंड तक उसी स्थिति में रखकर मुंह को बंद करना है। इस प्रक्रिया को दिन में कई बार दोहरायें।<br/>मुस्कुराने की प्रक्रिया काफी प्रभावी साबित होती है क्योंकि इससे मुंह की मांसपेशियों में कसावट आती है और दोहरी ठुड्डी की समस्या से छुटकारा प्राप्त होता है।<br/><br/>स्वस्थ संतुलित आहार भी दोहरी ठुड्डी से छुटकारा दिलायेगा। उम्र बढने के साथ कुछ स्थानों जैसे चेहरे और ठुड्डी के आसपास वसा जमने लगती है जो दोहरी ठुड्डी के रूप में विकसित होने लगती है।अगर कोई अपने वज़न को कम करता है तो डबल चिन वहाँ से गायब होने लगती है।<br/>फोटो एजिंग क्या है? इसका इलाज कैसे इलाज करें?<br/>ऐसे तरीके जिनसे आप दोहरी ठुड्डी को छिपा सकते हैं (Ways you can camouflage a double chin)<br/>मेकअप (Make-up se double chin ko kam kaise kare)<br/>ठुड्डी के निचले क्षेत्र में गहरा रंग लगाकर आप दोहरी ठुड्डी को छिपा सकते हैं। लेकिन आपकी गर्दन अलग रंग की दिखती है। इसलिये त्वचा मिश्रित गहरा रंग मेकअप में उपयोग करें। ठुड्डी मेकअप में असामान्य रंग मिलाने से बचें।<br/>बाल (Hair)<br/>पूरी हजामत न करें। हजामत आपकी डबल चिन को सामने लायेगा। इसलिये ठुड्डी के बालों को केवल छोटा काटें न कि हजामत बनायें। ठुड्डी के बाल दोहरी ठुड्डी को ढ़क लेंगे।<br/>गले के सोने के आभूषण (Gold neck ornaments)<br/>लम्बी चेन या हार को पहनें। ये देखने वालों के ध्यान को अपनी ओर खींच लेंगे।<br/>नेकलाइंस (Necklines)<br/>नेकलाइंस दोहरी ठुड्डी को छुपाने का अच्छा विकल्प है। ऐसे कपड़ों को पहनें जो नेकलाइंस के लिये उचित हों। वे एक अच्छा आकर्षण और दोहरी ठुड्डी को अच्छे से ढ़ंकेंगे। विभिन्न प्रकार के नेकलाइंस उपलब्ध हैं जैसे चौड़ा गला, नीचा गला और खुला गला आदि।<br/>दोहरी ठुड्डी को छुपाने के लिये मेकअप टिप्स (Make up tips to cover double chin)<br/>चेहरे पर ब्लश से मेकअप करने के लिए सुझाव<br/><br/>दोहरी ठुड्डी को छुपाने का एक आसान तरीका देखने वाले के ध्यान को आंखों और गालों पर केंद्रित कराना है। गालों और आंखों को उभारने के लिये गहरे रंगों का उपयोग करना है।<br/>जॉलाइन को उभारना के लिये पाउडर और ब्रोंज़ेर का उपायोग करें यह ठुड्डी को सकरा और पतला दिखायेगा।<br/>होठों को चमकीली और गहरे होठों के द्वारा आकर्षक बनाये। यह देखने वाले का ध्यान ठुड्डी से हटा देगा।<br/>गहरी और हल्की छाया की त्वचा रंगत के साथ रेखा बनाने पर भी दोहरी ठुड्डी छुप जायेगी।<br/>गर्दन की रेखा पर ब्रोंज़र का प्रभावी उपयोग डबल चिन को छुपा देगा।<br/><br/>दोहरी ठुड्डी को छिपाने के अन्य नुस्खे (Other tips to hide double chin)<br/><br/>अपनी दोहरी ठुड्डी को छिपाए रखने के लिए अपने गले को बालों से मुक्त रखें। बालों का जूड़ा बाँधने या पोनीटेल (pony tail) बनाने से भी दोहरी ठुड्डी को छिपाया जा सकता है।निचले गले (Low neck) की कमीज़ें और परिधान आपकी दोहरी ठुड्डी का आभास नहीं होने देंगे, पर ऊँचे गले या गिरेबान आपकी ठुड्डी को काफी चौड़ा प्रतीत करवाएंगे।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1125",
		"Title": "Harmful toxic chemicals in cosmetics in hindi – छुपे खतरे – सौंदर्य उत्पादों के...",
		"ImageName": "Hidden-Dangers.jpg",
		"Description": "कई महिलायें ऐसे कई सौंदर्य उत्पाद इस्तेमाल करती हैं जिसमे कई हानिकारक रसायन होते हैं जो शरीर को हानि पहुंचाते हैं।<br/>वैज्ञानिकों ऐसे सौंदर्य उत्पाद जिनमे सीसा होता हैं उनके उपयोग से परहेज करने की सलाह देते हैं। उत्पादों को रंग देने के रसायनों में सीसा पाया जाता है। लिपस्टिक में सबसे ज्यादा मात्रा में सीसा पाया जाता है| लिपस्टिक लगाने से यह सीसा आपके मुंह में बड़ी मात्रा में प्रवेश करता है। इसी कारण से यह सीसा पेट में जाता है। सीसे के साथ ही ऐसे और कई हानिकारक रसायन होते हैं जो शरीर पर बुरा असर दिखाते हैं।<br/>सौंदर्य उत्पादों से जुड़े पुराने कानूनों को बदलने के कदम उठाये जा रहें हैं। खाद्य एवं औषधि प्रशासन को ऐसे अधिकार देने की प्रक्रिया शुरू है जिससे वह सीधी तरह से ऐसे हानिकारक सौंदर्य उत्पाद के निर्माताओं को सजा देने में मदद करेंगे।<br/>सौंदर्य उत्पादों में पाए जाने वाले 5 हानिकारक रसायन (Five toxic ingredients in cosmetics to be avoided – cosmetic product ke side effects)<br/>महिलाओं के उत्पादों में विषैले पदार्थों के नुकसान<br/><br/>खुशबु निर्माण करने के लिए इस्तेमाल किये गए रसायनों से दमा, एलर्जी, बांझपन और हॉर्मोन असंतुलन जैसी समस्याएँ पैदा होती हैं। इसलिए ऐसे रसायन कम मात्रा में इस्तेमाल किये जाने चाहिए। <br/>पैराबेंस रसायन सौंदर्य उत्पादों में परिरक्षक के रूप में इस्तेमाल किया जाता है। यह रसायन मनुष्य की त्वचा से उसके शरीर में प्रवेश करते हैं जिससे पुरुषों के प्रजनन प्रणाली में समस्या पैदा हो सकती है और महिलाओं में स्तनों के कैंसर हो सकता है। पैराबेंस रसायन कई शैम्पू, लोशन,स्क्रब में इस्तेमाल किया जाता है। यह रसायन मनुष्य की प्रकृति पर बुरा असर दिखाता हैं। पैराबेंस सौंदर्य उत्पादों/सौंदर्य प्रसाधन में कीटाणु की पैदावार को रोकता है। यह रसायन त्वचा में आसानी से सोख लिए जाता है और इंसानों के पाचन संस्था और खून में भी मिल जाते हैं। इस कारण एलर्जी, प्रजनन प्रणाली में समस्या और शरीर की प्रतिकार क्षमता कम होती है।<br/>ट्राईक्लोसान रसायन कीटाणुओं से सौंदर्य उत्पादों को बचाने के लिए साबुन और शैम्पू जैसे उत्पादों में इस्तेमाल किया जाता है। इस रसायन से थाइरोइड ग्रंथि को हानि होती है। यह रसायन लिपस्टिक में भी पाया जाता है जिस कारण एलर्जी हो सकती है।<br/>फॉर्मल्डेहाइड छोड़ने वाले प्रेसेर्वेटिव्स (Formaldehyde-Releasing Preservatives) – फॉर्मल्डेहाइड को मानव कार्सिनोजेन (carcinogen) के रूप में भी जाना जाता है। जिन सौन्दर्य उत्पादों में ऐसे प्रेसेर्वेटिव्स होते हैं जो फॉर्मल्डेहाइड छोड़ते हैं, उनसे परहेज करना चाहिए।<br/>सोडियम लौरेथ सल्फेट शैम्पू और स्क्रब में इस्तेमाल किये जाता है। इससे कैंसर होने का ख़तरा होता है। यह कई क्रीम उत्पादों में इस्तेमाल किया जाता है। यह त्वचा की सोखने की क्षमता को बढाता है।<br/><br/>सुरक्षित सौंदर्य उत्पाद कैसे खोजें? (How to find safe cosmetics? – beauty saman ke nuksan)<br/>स्टेसी मालियान जो सुरक्षित सौंदर्य प्रसाधनों के लिए अभियान के सह-संस्थापक हैं वह सौंदर्य उत्पादों की सुरक्षा की जांच करने के लिए पर्यावरण कार्य समूह की वेबसाइट पर खोज की सिफारिश करते है। उन्होंने सभी सामग्री और विदेशी देशों में प्रतिबंधित रसायनों की एक सूची का खुलासा करने की प्रतिज्ञा की है। प्राकृतिक मेकअप सावधानी से किया जाना चाहिए। जैविक खाद्य पदार्थ निर्माताओं के लिए कुछ सख्त कानून हैं, लेकिन ऐसे कोई कानून सौंदर्य उत्पाद के उद्योग के लिए नहीं हैं और इसलिए यह सौंदर्य प्रसाधनों से हानिकारक तत्व निकालना मुश्किल है। कई लिपस्टिक में सीसा पाया गया है जो स्वास्थ्य के लिए खतरनाक (cosmetic saman ke khatre) है। प्राकृतिक सौंदर्य, इसलिए हल्के रंग का लिपस्टिक उपयोग करने की सलाह दी गयी है।<br/>रसोई के उत्पादों द्वारा सौंदर्य उपचार<br/>सुरक्षित प्रसाधन सामग्री के लिए अभियान यह धार्मिक, पर्यावरण, महिलाओं और उपभोक्ता समूहों का एक संयोजन है जोकैंसर,जन्म दोष और स्वास्थ्य के साथ जुड़े जहरीले रसायनों का उपयोग करने से बचने के लिए भोजन, स्वास्थ्य और सौंदर्य उद्योग का अनुरोध द्वारा लोगों के स्वास्थ्य की रक्षा के लिए एक लक्ष्य के साथ काम कर रहे हैं। प्राकृतिक सौंदर्य, सुरक्षित सौंदर्य प्रसाधन, प्राकृतिक और नकली उत्पादों का अंतर खोजने के लिए उपभोक्ताओं को मदद करने के लिए नए उद्योग के मानकों के अभियान द्वारा प्रणाली विकसित की जा रही हैं।<br/>सुरक्षित सौन्दर्य उत्पादों के लिए अभियान (The Campaign for Safe Cosmetics)<br/>स्वास्थ्य, धार्मिक, पर्यावरण, महिलाओं तथा उपभोक्ताओं के गुट लोगों के स्वास्थ्य की रक्षा करने के उद्देश्य से खाद्य, स्वास्थ्य और सौन्दर्य उद्योगों से ऐसे विषैले रसायनों के प्रयोग को रोकने का निवेदन कर रहे हैं जो कैंसर (cancer), जन्म के समय शारीरिक दोष और अन्य स्वास्थ्य समस्याओं का कारण बनते हैं। सुरक्षित सौन्दर्य उत्पादों द्वारा चलाये जा रहे अभियान के अंतर्गत नए औद्योगिक मापदंड निर्धारित किये जा रहे हैं जिससे कि प्राकृतिक, कम प्राकृतिक और नकली उत्पादों के बीच के अंतर से एक उपभोक्ता को परिचित करवाया जा सके। यह अभियान ऐसे मापदंड को सामने लाने का प्रयास कर रहा है, जिसके अंतर्गत प्राकृतिक और सुरक्षित उत्पादों का प्रयोग होगा।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1126",
		"Title": "Amazing hindi beauty benefits of olive oil for skin care, hair care – त्वचा...",
		"ImageName": "Amazing-Beauty-benefits-of-olive-oil-for-skin-care-hair-care.jpg",
		"Description": "जैतून का तेल प्राकृतिक सौंदर्य के क्षेत्र में त्वचा की देखभाल, बालों के लिए एक प्रसिद्ध घटक है क्योंकि इसमें उम्र-विरोधी, एंटीऑक्सीडेंट और नम स्क़ुअलेन होता है। यह कई सौंदर्य उत्पादों जैसे साबुन, शैम्पू, बॉडी लोशन आदि के उत्पादन में शामिल होता है। जैतून का तेल लाभ, यह बहुत ही अद्भुत प्रभाव और सुरक्षा देता है। सुंदर और साफ त्वचा इस तेल द्वारा प्रदान किया जाता है।<br/>एक ऐसा तेल जो प्राकृतिक गुणवत्ता से भरपूर है, जैतून के तेल के फायदे सदियों से लोग प्रयोग में लाते रहे हैं। इस बेहतरीन सौन्दर्य उत्पाद की उत्पत्ति पश्चिमी भागों से हुई थी, पर इसके लाभ और सौन्दर्य राज़ आज सारे विश्व में प्रसिद्ध हैं। अमेरिका में बालों और चेहरे के सौन्दर्य प्रसाधनों के उत्पादों की बिक्री चरम पर है। इन उत्पादों की बिक्री से यही साबित होता है कि लोग सौन्दर्य के विषय में किस हद तक जागरूक हो गए हैं।<br/>हालांकि रसायन युक्त इन उत्पादों के प्रयोग की बजाय आप प्राकृतिक नुस्खों का प्रयोग भी कर सकते हैं। ये बिल्कुल सुरक्षित होते हैं और इनका प्रभाव आपको लंबे समय तक मिलता रहता है। सौन्दर्य उत्पादों में जैतून के तेल का काफी प्रमुख स्थान होता है। जैतून का तेल त्वचा के लिए काफी प्राकृतिक और प्रभावी उपचार साबित होता है। इस तेल से आपकी त्वचा खूबसूरत एवं साफ़ सुथरी हो जाती है। नीचे इस तेल के सौन्दर्य गुणों से आपको परिचित करवाया गया है।<br/>त्वचा मॉइस्चराइज़र के रूप में जैतून तेल (Jaitun tel ke faide as skin moisturizers)<br/><br/>जैतून के तेल (jaitun ka tel) के त्वचा में समाने की क्षमता अदभुत होती है और जब इसका प्रयोग चेहरे एवं शरीर के अन्य भागों पर किया जाता है, तो इससे त्वचा को काफी पोषण मिलता है। चाहे इसका प्रयोग रात में किया जाए या दिन में, यह गीली त्वचा पर काफी अच्छा असर दिखाता है।<br/>जैतून का तेल चेहरे या अन्य शरीर के अंगों पर लगाया जा सकता है। जैतून का तेल चेहरे के लिए, जैतून के तेल की थोड़ी मात्रा को नीम्बू रस के साथ मिलाकर लगाने से आपकी त्वचा चिपचिपी और ताज़ी हो जायेगी। यह लम्बे समय तक त्वचा को चिकना और कोमल बनाये रखेगा। प्राकृतिक उपायों के अलावा, आप जैतून तेलों के उत्पाद को भी खरीद सकते हैं।<br/>ऑलिव ऑयल के फायदे<br/>त्वचा अपपर्णक के रूप में ऑलिव ऑयल (Olive oil as a skin exfoliator)<br/><br/>अगर आपकी त्वचा रूखी एवं धारीदार है तो जैतून का तेल इसका काफी प्रभावी रूप से उपचार कर सकता है। यह त्वचा को आराम देता है तथा शरीर को नमी प्रदान करके हर कोशिका को अंदर से सुकून पहुंचाता है।<br/>जैतून तेल को समुद्री नमक के साथ मिलाकर लगाने से सभी मृत और सूखी त्वचा हट सकती है और ताज़ी और पुनर्जीवित त्वचा आपको प्राप्त होगी। कुछ बूंदे जैतून के तेल की लैवंडर तेल के साथ मिलाकर स्नान करना आपको ताज़ेपन का अहसास करायेगी।<br/>जैतून का तेल नाखून और उपत्वचा की देखभाल में (Olive oil for nail and cuticle care)<br/><br/>जैतून के तेल के फायदे<br/>नाखून और इनकी उपत्वचा काफी आसानी से क्षतिग्रस्त हो सकती है। ये पर्यावरण के कठोर तत्वों से प्रभावित होते हैं और इन्हें सही देखभाल की आवश्यकता होती है। इसे नाखूनों पर गहरी मालिश की भी आवश्यकता नहीं होती है।<br/>ताज़े जैतून का तेल सूखे नाखून और उपत्वचा के लिये उचित समाधान है। इसके लिए आपको सिर्फ इसके ऊपर रगड़ना होगा जिससे आपकी त्वचा गहरायी में नम हो जाये।<br/>जैतून का तेल आंखों के मेकअप को ह्टाने के रूप में (Olive oil as an eye makeup remover)<br/><br/>आंखें संवेदनशील होती है इसलिए भरोसेमंद उत्पाद ही चुने। एक या दो ताज़े जैतून की तेल की बूंद को आँख के मेकअप पर लगाने से मेकअप गायब हो जाता है। इसका नियमित उपयोग आंखों के आसपास झुर्रियां से लड़ने और त्वचा चिकनी बनाने बहुत मदद करता है। यह आँखों के पास के मेकअप को काफी प्यार से हटाता है तथा आँखों के संवेदनशील भाग को भी कोई नुकसान नहीं पहुंचाता।<br/>जैतून का तेल की मालिश – बालों की देखभाल और जैतून का तेल (Hair care and olive oil)<br/><br/>त्वचा की मृत कोशिकाएं निकालने वाले प्राकृतिक कारक<br/>जैतून का तेल बालों (jaitun oil hair) पर अपने बेहतरीन प्रभाव के लिए जाना जाता है। बालों का यह बेहतरीन तेल बालों को मुलायम एवं चमकदार बनाने में काफी प्रभावी सिद्ध होता है।<br/>जैतून का तेल बालों में गहरी मालिश रूसी नियंत्रक और गहरे कंडिशनर का कार्य करती है। बालों के लिए जैतून का तेल, शैम्पू करने के बाद जैतून के तेल को पानी के साथ मिलाकर मालिश करें। यह बालों को अतिरिक्त उछाल भी देता है।<br/>जैतून का तेल के फायदे – जैतुन का तेल के सौंदर्य लाभ (Beauty benefits of olive oil or jaitun oil)<br/><br/>जैतून का तेल हाथों को कोमल करने के लिए सबसे सुविधाजनक तेल है।<br/>जैतून का तेल नाखूनों को मजबूत बनाने के द्वारा त्वचा की देखभाल के लिए एक शानदार और अप्रत्याशित लाभ प्रदान करता है।<br/>जैतून तेल बहुत तेज़ी और आसानी से सूखी त्वचा को कोमल बनाता है।<br/>जैतून का तेल खुजली वाली त्वचा को सुखदायक बनाने में सहायक है। इस तेल को स्नान के बाद लगायें।<br/>जैतून के तेल में एंटीऑक्सिडेंट की शक्ति होती है झुर्रियों को रोकने में सहायता करती है।<br/>जैतून का तेल मेकअप हटाने का सबसे अच्छा विकल्प है।<br/>अपने हाथों को दिन में कई बार जैतून के तेल की मदद से नमी प्रदान करें और नाखूनों के आसपास के भाग पर खास ध्यान दें। अगर इसे चन्दन के साथ मिश्रित किया जाए तो इससे काफी लाभ होता है।<br/>नहाने के बाद अपने शरीर पर जैतून के तेल से मालिश करें। जब तक तेल शरीर में अच्छे से समाता नहीं है, तब तक यह थोड़ा चिपचिपा लगता है। एलोवेरा (aloe Vera) का मिश्रण करने से शरीर में तेल के समाने की प्रक्रिया प्रभावी रूप से और तेज़ी से होती है।<br/>जैतून का तेल महिलाओं के शरीर के हर भाग की रूखी त्वचा को मुलायम बनाने के लिए जाना जाता है।<br/>जैतून के तेल के रोज़ाना इस्तेमाल से आपकी त्वचा लंबे समय के लिए नरम मुलायम एवं झुर्रियों से मुक्त रहती है।<br/>जब आपके चेहरे पर महीन रेखाएं दिखनी शुरू होती है, तो इन्हें एवं झुर्रियों को दूर करने के लिए एक प्राकृतिक उपचार कार्यक्रम आवश्यक है। इसके लिए जैतून के तेल को ऑर्गन के तेल, एलोवेरा जेल (Argan oil, aloe Vera gel) तथा झुर्रियों को दूर रखने वाले सही आवश्यक तेल, जैसे तैलीय त्वचा के लिए लैवेंडर (lavender), रूखी त्वचा के लिए जेरेनियम (geranium) तथा मिश्रित त्वचा के लिए लांग लांग (ylang ylang), का प्रयोग करें।<br/>एक रुई के टुकड़े पर जैतून का तेल लगाकर तब तक रगड़ें, जब तक कि आपके चेहरे से मेकअप दूर ना हो जाए।<br/>दिन में एक बार अपने हाथों पर जैतून के तेल की मालिश करें।<br/><br/>जैतून का तेल के गुण – बालों की देखभाल के लिए ऑलिव ऑयल (Zaitun oil for hair care)<br/><br/>जैतून के तेल (zaitoon oil for hair in hindi) के साथ एक साधारण गर्म तेल का उपचार आपको मुलायम, चमकदार बाल दे सकता हैं। तेल गरम करें और खोपड़ी पर लगायें और एक घंटे बाद धुल दें।<br/>जैतून का तेल रूसी, सूखी और खुजलाती खोपड़ी का अच्छा उपचार है। त्वचा और बालों पर सप्ताह में दो बार जैतून के तेल की मालिश स्वस्थ, चमकती वृद्धि को प्रोत्साहित करेगा।<br/>यह प्राकृतिक कंडिशनर का कार्य करता है। यह बाल को मुलायम और रेशमी बनाये रखने में सहायता करता है।<br/>जैतून के तेल की मालिश खोपड़ी में रक्त परिसंचरण में सुधार करता है। यह बालों की मोटी किस्में विकसित करने के लिए बालों के रोम को उत्तेजित करता है।<br/>जैतून के तेल का प्रयोग बालों के सीरम (serum) के रूप में किया जा सकता है। इससे आपके बालों को अतिरिक्त चमक प्राप्त होती है। बालों की स्टाइलिंग (styling) के बाद इनमें चमक लाने के लिए जैतून के तेल की कुछ बूंदों की सिर पर मालिश करें।<br/>आप जैतून के तेल को नारियल या रोजमेरी (rosemary) के तेल के साथ मिश्रित करके रात के समय अपने सिर की त्वचा पर लगा सकते हैं।<br/><br/>जैतून का तेल के लाभ – जैतून के तेल से अन्य त्वचा देखभाल लाभ (Other skin care benefits of jaitun ka oil)<br/>आलू के रस के स्वास्थ्य तथा सौन्दर्य फायदे<br/>यह अद्भुत तेल त्वचा, बालों और नाखूनों के लिए हाइड्रेटिंग स्क्वैलिन और उम्र-विरोधी एंटीऑक्सीडेंट के साथ मिलता है।<br/><br/>होंठ स्क्रब (Lip scrub) – जैतून का तेल का उपयोग एक प्रभावी होंठ स्क्रब के लिये एक चम्मच जैतून तेल के साथ चीनीऔर कुछ बूंदें नीम्बू रस को फटे होठों के लिये लगायें।<br/>आँख मेकअप हटाने वाला (Eye makeup remover) – जैतून का तेल आंखों से जिद्दी मेकअप हटाने के लिए इस्तेमाल किया जा सकता है।<br/>कानों में जैतून का तेल (Clean ear wax) – कुछ बूंदें कान में मोम ढीला करने में सहायता करता हैं।<br/>बाल हटाने की क्रीम (Hair removing cream) – ब्लेड का उपयोग करने से पहले पैरों पर जैतून का तेल लगायें।<br/>जीवाणुरोधी बाम (Zaitun oil ke fayde as antibacterial balm) – कैलेंडुला, लैवेंडर और चाय के पेड़ के तेल के साथ जैतून तेल जीवाणुओं से छुटकारा दिलाता है।<br/>बाल हटाने की क्रीम (Hair removing cream) – यह प्राकृतिक लुब्रीकेंट (lubricant) दाढ़ी बनाते समय कटने छिलने की समस्या से आपको बचाता है।<br/>फ़टी एड़ियां (Cracked heels) – जैतून का तेल फ़टी एड़ियों का काफी अच्छा उपचार सिद्ध होता है। जैतून का तेल पैरों में लगाएं और एक झामक पत्थर (pumice stone) की मदद से पैरों को अच्छे से घिस लें। इसके बाद पैरों को धो लें और मोज़े पहन लें, जिससे नमी आपके पैरों में कैद हो जाए। इसे रातभर के लिए छोड़ दें।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1127",
		"Title": "Grooming tips for women in Hindi – महिलाओं के लिए ग्रूमिंग टिप्स",
		"ImageName": "Grooming-tips-for-women-in-Hindi.jpg",
		"Description": "यह सिर्फ बातचीत के दौरान अपनापन दिखाने की बात नहीं है, बल्कि आपकी शारीरिक भाषा और खुद को लोगों के सामने पेश करने की काबिलियत भी उतनी ही महत्वपूर्ण है। हो सकता है कि आपको कोई महिला काफी सुन्दर एवं आकर्षक लगे, परंतु अगर वह थोड़े अजीब तरीके से बैठती है या फिर किसी ना कही जा सकने वाली चीज़ का दावा करती है, तो उसके सम्बन्ध में आपकी धारणा बदलने में देर नहीं लगेगी।<br/>निजी ग्रूमिंग, खासकर सीएटल की मॉडल्स (seattle models) के लिए काफी ज़रूरी होती है, क्योंकि उन्हें अपने देश का प्रतिनिधित्व करना होता है। सीएटल के ऐसे कुछ शिक्षण संस्थान हैं, जो सिर्फ आपको रैंप (ramp) पर चलने के गुर ही नहीं सिखाते, बल्कि आपको निजी ग्रूमिंग पाठ भी पढ़ाते हैं जिससे आप पूरी तरह से एक आदर्श व्यक्तित्व की धनी बन सकती हैं।<br/>कामकाज की दुनिया में पुरुषों के साथ ही महिलाओं को भी खुद की छवि सुधारना उतना ही महत्वपूर्ण है। आप कैसे दिखती हैं, किस तरह से बात करती हैं, क्या बात करती हैं यह सब व्यावसायिक दुनिया में महत्व रखता है।<br/><br/>ऑफिस मीटिंग के दौरान होने वाले लंच या डिनर में उन व्यंजनों को चुनें जो खाने और सर्व करने में आसान हो.<br/>कुर्सी पर बैठते समय अपनी बैठने की मुद्रा पर भी खास ध्यान देना ज़रूरी होता है, कभी भी एक पैर पर दूसरा पैर चढ़ा कर न बैठें.<br/>नाख़ून ना कुतरें, यह उलझन या नकारात्मकता का संकेत होता है.<br/>अगर अप ग्रुप में कम कर रही हैं तो लोगों को ध्यान से सुनें, एक अच्छा वक्ता होने के लिए अच्छा श्रोता होना भी ज़रूरी है.<br/>बालों की स्टाइल पर गंभीरता से ध्यान देना चाहिए, उलझे बालों को हमेशा सुलझाकर रखने की कोशिश करें.<br/>बालों को साफ सुथरा रखें और नियमित शैम्पू करें.सबसे मुख्य बात है साफ़ सुथरा दिखना। अपने नाख़ून साफ रखें और मैनीक्योर कर लें। ज्यादा चमकीले नेल पेंट इस्तेमाल न करें।शरीर पर बहुत कम मात्रा में कोलोन लगायें। ज्यादा कोलोन लगाने से बाकी लोगों को तकलीफ हो सकती है। बिज़नेस मीटिंग में ज्यादा खुशबुवाले परफ्यूम न लगाएं।औरतों के लिए ब्यूटी टिप्स, मेकअप भी हल्का रखें। बिना मेकअप के रहना अव्यावसायिक माना जाता है। ज्यादा भड़कीले लिपस्टिक न लगाएं और जो लगाएं उसे कम लगाएं जिससे होंठ साफ़ करने पर या पानी पिने पर लिपस्टिक के निशान गिलास पर न दिखें।ज्यादा ज्वेलरी भी न पहनें। कान के लंबे झुमके और ब्रेसलेट के बजाय सादी ज्वेलरी पहनें। ध्यान रखें की चूड़ियों की और बाकी ज्वेलरी की ज्यादा खनखनाहट न हो।अपनी हेयरस्टाइल बिलकुल सादी रखें। अगर बालों में रंग लगाने की जरुरत पड़े तो ऐसा रंग इस्तेमाल करें जो आपके बालों के रंग से मेल खाता हो। नीला, हरा ऐसे रंगों से दूर रहें।<br/><br/>महिलाओं के लिए प्रचलित पार्टी मेकअप टिप्स<br/><br/>जब आप मशीनों के साथ काम कर रही हो तो शरीर को ठीक तरह से ढकनेवाली पोशाख पहनें। ज्यादा बड़ा गला या घुटनों के ऊपर तक जानेवाली पोशाख से दूर रहें।खाते समय आप कैसे खाती हैं यह बात भी महत्वपूर्ण है। खाना शुरू करने से पहले नैपकिन को अपनी गोद में बिछायें। खाते समय बर्तनों का और मुह का कम से कम आवाज करें।ऊँची हीलवाले जूते पहनें। यह आपको आकर्षक दिखने में मदद करते है। लेकिन पहले ऐसे जूते पहेनकर चलने की आदत डाल लें।अगर आपकी साँसों में बदबू हो तो डेंटिस्ट से इलाज करवा लें और सही माउथवाश का इस्तेमाल करें। बुफे पार्टी के समय ज्यादा खाने से परहेज करें। “सॉरी”, “थैंक यू” और “प्लीज” जैसे शब्दों का प्रयोग करें।स्किन केयर टिप्स, त्वचा की देखभाल भी जरुरी होती है। काफी महिलाओं को नरम और मुलायम त्वचा की चाहत होती है। बाहर जाते समय सनस्क्रीन का प्रयोग करें। सही मात्रा में पानी पियें जिससे आपके शरीर में नमी बनी रहे। सही समय तक सोना और व्यायाम करना आपकी त्वचा को स्वस्थ दिखने में मदद करता है।व्यायाम से आपको अच्छे दिखने में मदद होती है। आपके मांसपेशियों को मजबूती मिलती है। व्यायाम करने से आपका शरीर का गठन मजबूत रहता है।अनचाहे बालों को हटाना जरुरी होता है। हात, पैर और काँखों से बाल हटायें। होठों के ऊपर से बाल हटायें और आपकी भौहों के बालों को सही आकार में रखें।बोलते समय आप जो शब्दप्रयोग करें उनपर भी ध्यान दें। ऐसे शब्दों का प्रयोग न करें जिनसे दूसरों की बदनामी हो। छोटे और मतलब के वाक्यों का प्रयोग करें। ऐसी तरह से बात करें जिससे दूसरों को आपकी बातें सुनने में रूचि पैदा हो।<br/><br/>महिलाओं के लिए महत्वपूर्ण ब्यूटी टिप्स<br/><br/>आपके पोशाख का चुनाव भी व्यावसायिक होना चाहिए। सही पोशाख और कम से कम ज्वेलरी इस्तेमाल करें। आपकी घडी और पर्स भी ज्यादा बड़े और भड़कीले न हो। सादे दिखनेवाले ब्रेसलेट, अंगूठी और पर्स का इस्तेमाल करें। ऐसे ड्रेस का चुनाव करें जो आप पर जंचे।<br/><br/>महिलाओं को खुद की छवि सुंदर बनाये रखना महत्वपूर्ण है। यह बात ध्यान में रखें की आप कैसे दिखती हैं यह बात आपके साथ साथ दूसरों के लिए भी ख़ास होती है। व्यावसायिक दुनिया में आपको पेशेवर दिखना जरुरी होता है।",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1128",
		"Title": "Best lip make up tips in Hindi for beautiful lips – खूबसूरत होठों के...",
		"ImageName": "Best-lip-make-up-tips-for-beautiful-lips.jpg",
		"Description": "आपके चेहरे के मेकअप पर जब ध्यान दिया जाता है तो होठों का मेकअप आवश्यक हो जाता है। अगर आप प्राकृतिक तरीके से इसकी देखभाल करती है तो यह सदैव गुलाबी दिखेंगे। होठों को साफ करने के बाद मॉइस्चराइज़र अवश्य लगायें, इसके लिये जैतून तेल और नींबू आदि का प्रयोग कर सकते हैं।<br/>अगर आपके होठों पर पपड़ी या सूखापन रहता है तो आपको अपने होठों की देखभाल करने की आवश्यकता है। होठों पर लिप्स्टिक और अन्य उत्पाद को लगाना एक मात्र उपाय नहीं है। बहुत से प्रकार की लिप क्रीम उपलब्ध हैं। अगर आप इनका नियमित उपयोग कर रहे हैं तो सुनिश्चित करें कि वह ब्रांडेड और हर्बल हो।<br/>आजकल ना सिर्फ महिलाएं, बल्कि पुरुष भी अपने होंठों को स्वस्थ बनाकर रखना चाहते हैं। प्राकृतिक नुस्खे खूबसूरत होंठ प्राप्त करने का सबसे बेहतरीन तरीका साबित होता है। तकनीकी तौर पर अगर देखा जाए तो हमारे होंठों में कोई एक्रिलिक (acrylic) ग्रंथियां नहीं होती हैं और इसीलिए ये साज सज्जा के लिए हम पर निर्भर रहते हैं।<br/>एक बार जब आपको लिप बाम का प्रयोग करने की आदत पड़ जाएगी तो आपको होंठों के सूखेपन का सामना नहीं करना पड़ेगा। मेकअप करने के तरीके :-<br/>खूबसूरत होठों के टिप्स – होंठ के आकार को परिभाषित करने के विचार (Ideas Intended for Defining Lips Shapes)<br/>अपने होठों के क्षेत्र को बड़ा दिखाने के लिये लिप लाइनर का उपयोग कर सकते हैं। होठों की बाहरी रेखा होठ के रंग को बहने से रोकता है। सबसे आसान और स्वास्थ्यवर्धक तरीका, जिससे आप अच्छे होठ पा सकते हैं, खूब सारा पानी पीना है। पानी में नमी का गुण फटे और पपड़ीदार होठों से छुटकारा देता है।<br/>खूबसूरत होठों के टिप्स, आप अपने चेहरे की तरह होठों से अपपर्णन कर सकते हैं। इसके लिये आपको लिप साल्ट या अपना खुद का बनाया अपपर्णक चाहिये। इसके लिये कुछ मात्रा चीनी की जैतून के साथ मिलाकर अपने होठों पर रगड़िये।<br/>आप विटामिन ई युक्त होठों के बाम को चुन सकते हैं। आप बादाम तेल के साथ मक्खन को मिलाकर भी उपयोग कर सकते हैं। रातभर इनको लगाना, सुबह आपको कोमल और चिकने होठ देगा।<br/>काले होंठों का रंग हल्का करने के घरेलू उपाय<br/>ब्यूटी टिप्स – खूबसूरत होठों के लिये लिप्स्टिक, लिप लाइनर और लिप शाइन का उपयोग कैसे करें (How to Use Lipstick, Lips liner As well as Lip Shine)<br/>मेकअप कैसे करे, जब आप लिप्स्टिक को लगाती है तो लिप ग्लॉस को लगाना न भूलें। यह चमकता है, रंगों को उभार देता है और आपके होठों को दोहरी सुरक्षा देता है। उचित होठ के रंग का चुनाव अच्छा होगा। अंतिम निर्णय लेने से पहले अपनी हथेली के पिछले भाग पर इसका परीक्षण करें।<br/>लिप्स्टिक पॉलिशड, मैट्टी, फोमी या फ्रॉस्ट फिनिश की हो सकती है। जो आपके अपने होठों के लिये उचित हो केवल उसी का प्रयोग करें। सबसे अच्छा तरीका यह होगा कि पहली बार लगाकर टिश्यू पेपर पर अपने होठ दबायें इसके बाद फिर इसे लगायें।<br/>यह भी आवश्यक होगा कि आप लिप्स्टिक का प्र्योग किस समय पर कर रहे हैं। लाल रंग के होठ किसी पार्टी के लिये तो अच्छे हो सकते है लेकिन किसी व्यावसायिक मीटिंग में यह पेशेवराना नहीं लगेगा। इसलिये हल्के रंग का शेड ऐसे मौकों पर ज्यादा अच्छा होगा।<br/>ब्यूटी टिप्स – खूबसूरत होठों के लिये शीर्ष मेकअप सलाह (Best tips for beautiful lips)<br/>गुलाबी होठों – शहद (Honey se gulabi honth kaise paye)<br/>शहद एक प्राकृतिक पदार्थ है जिसमें कवक और जीवाणु विरोधी गुण पाया जाता है। यह आपके होठों पर एल्रर्जी संक्रमण को रोकता है और नमी को रोककर आपके होठों को मांसल और खूबसूरत बनाता है।<br/>जैतून तेल उपचार (Olive oil treatment se hontho ki dekhbhal)<br/>होठों के देखभाल लिए घरेलु स्क्रब<br/>जैतून के तेल में विटामिन ई होता है। यह आपकी त्वचा की सतह से सभी प्रकार के ऑक्सीडेंट को बाहर निकाल देता है और उन्हें प्राकृतिक और स्वास्थ्यवर्धक एंटीऑक्सीडेंट से बदल देता है। इस दिन के समय किसी भी वक्त लगा सकते है और 15 मिनट बाद ठंडे पानी से धुल दें।<br/>गुलाबी होठों – टमाटर (Tomatoes se honthon ki sundarta)<br/>लम्बे समय से महिलायें अपनी त्वचा से सूर्य के प्रभाव को हटाने के लिये टमाटर का उपयोग करती आ रहीं है। होठ के गहरे रंग को हटाने के लिये भी टमाटर का उपयोग किया जा सकता है। दिन के समय किसी भी वक्त तुरंत लाभ पाने के लिये आप इसका उपयोग कर सकते हैं। यह आपको कुछ खुजलाहट दे सकता है लेकिन घबड़ायें नहीं यह बताता है कि यह आपकी त्वचा पर कार्य कर रहा है।<br/>मेकअप करने का तरीका – उचित होंठ बनाने के लिये सलाह (Perfect lip makes up tips)<br/>मेकअप कैसे करे, अगर आप अपने होठों को खूबसूरत रखना चाहते हैं तो निम्न चरणों को अपनाना आपके लिये लाभकारी होगा।<br/>चरण 1- सबसे पहले अपने होठों पर होंठ को अलग करने वाली रेखा खींचे जिससे की लिपस्टिक बाहर न निकले।<br/>चरण 2- सम्पूर्ण होठों के मेकअप को लगाने से 2मिनट पहले लिप बाम को लगायें।<br/>चरण 3- एक उचित तरीके से छिले लिप पेंसिल का उपयोग करके ऊपरी और निचले होठ के केंद्र को मिलायें।<br/>चरण 4- सावधानीपूर्वक होठों के किनारों और चारों तरफ की रेखाओं को बनायें जिससे कि होठ के रंग बाहर न जायें।<br/>चरण 5- ऊपर और नीचे दोनों रेखाओं को अच्छे से मिला दें।<br/>पेट्रोलियम जेली फटे होठों का उपाय<br/>चरण 6- अब पहले नीचे और फिर ऊपर लिप्स्टिक को लगा लें।<br/>चरण 7- लिप ग्लॉस को लगाकर इसे और अधिक उभार सकते हैं। मैट रूप पाने के लिये बिना ग्लॉस वाला होठ रंग उचित होगा।<br/>होंठों के सुंदर मेकअप के लिए टिप्स (Tips to get beautiful lip makeup)<br/>विटामिन युक्त लिपस्टिक (Vitamin rich lipstick)<br/>आपके होंठ आमतौर पर काफी जल्दी सूख जाते हैं। इसका मुख्य कारण यह होता है कि उनमें विटामिन और नमी की मात्रा काफी कम हो जाती है। अगर आप अपने होंठों की देखभाल नहीं करेंगी तो आपके साथ भी ऐसा हो सकता है। पर आजकल बाज़ार में विटामिन युक्त लिपस्टिक आसानी से उपलब्ध हैं, जिन्हें लगाने के बाद आपके होंठों में विटामिन की कमी आसानी से पूरी हो जाएगी। इसका प्रयोग रोज़ाना करने का प्रयास करें और अपने होंठों को स्वस्थ बनाएं।<br/>होंठों को बॉर्डर करें (Honton ki khubsurti ke liye border your lips)<br/>होंठों पर लिपस्टिक का प्रयोग करने से पहले इन्हें एक सही आकार दे दें। कुछ महिलाओं के होंठ चौड़े होते हैं, वहीँ कई महिलाओं के होंठ पतले होते हैं। लाइनर (liners) की मदद से एक ऐसी रेखा का निर्माण करने में मदद मिलती है, जिसके अंदर आप लिपस्टिक का प्रयोग कर सकती हैं। सबसे पहले एक हल्के रंग के लाइनर का प्रयोग करें और होंठों के भागों को बॉर्डर करें, जिससे कि ये सही आकार में रहें।<br/>होंठों को पतला दिखाने के लिए (For thinning lips)<br/>अगर आप अपने चौड़े होंठों को पतला दिखाना चाहती हैं तो बॉर्डर के बाहर फाउंडेशन (foundation) का प्रयोग करें, जिससे होंठों का रंग ना दिख पाए। इसके बाद होंठों पर लिपस्टिक का प्रयोग करें और इस बात की जांच करें कि यह आप पर कैसा लग रहा है। एक बार जब आप अपने होंठों के आकार और दिखावट को लेकर संतुष्ट हो जाएं तो गहरे रंग के लाइनर का प्रयोग करें।<br/>होंठों को चौड़ा दिखाने के लिए (For broadening lips)<br/>अगर आप अपने होंठों को चौड़ा दिखाने के प्रति इच्छुक हैं तो इसके लिए सिर्फ इतना करें कि लाइनर का प्रयोग अपने होंठों की असल त्वचा के नीचे से करें। बॉर्डर बनाने के लिए एक हल्के रंग के लाइनर का प्रयोग करें। इसके बाद होंठों को भरने के लिए लिपस्टिक का प्रयोग करें। अब आईने में खुद को निहारें और इस बात का फैसला करें कि होंठों का यह चेहरा स्वरुप आप पर फब रहा है या नहीं। एक बार जब आपने इस बारे में निश्चय कर लिया तो आपको गहरे रंग के होंठों के लाइनर के प्रयोग की आवश्यकता पड़ेगी।<br/>होंठों को अंतिम स्वरुप प्रदान करना (For sundar honth finishing look of lips)<br/>सिर्फ एक बार लिपस्टिक लगा लेने भर से ही आपका श्रृंगार पूरा नहीं हो जाता। बल्कि आपको अपने होंठों का मेकअप किसी और तरीके से करना पड़ेगा। इसके लिए आपको सिर्फ इतना करना है कि अपने होंठों पर लिप ग्लॉस (lip gloss) का प्रयोग करना है जो आपके असल लिपस्टिक को ढककर रखेगा। यह आपके होंठों के रंग की रक्षा करेगा और इसे एक अलग ही चमक भी प्रदान करेगा। पर ऐसी कई महिलाएं हैं, जो अपने होंठों को चमकदार नहीं बनाना चाहती। उनके लिए विटामिन युक्त लिप गार्ड ज़्यादा अच्छा होता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1129",
		"Title": "Beauty benefits of Neem in Hindi – आपके चेहरे और त्वचा की खूबसूरती के...",
		"ImageName": "Beauty-benefits-of-Neem-in-Hindi.jpg",
		"Description": "नीम सदियों से आयुर्वेद में एक चमत्कारी पौधे के रूप में जाना जाता रहा है। इसमें कई गुण होते हैं जो काफी प्रभावी रूप से शरीर की विभिन्न समस्याओं का इलाज करते हैं। नीम का प्रयोग सौन्दर्य और त्वचा की देखभाल के लिए किया जाना भारत में कोई नयी बात नहीं है। इसका प्रयोग लम्बे समय से त्वचा के अवगुणों को दूर करने के लिए किया जाता रहा है। त्वचा सम्बन्धी अनेक समस्याओं को नीम के द्वारा ठीक किया जा सकता है. नीम के रस से त्वचा और बालों से जुडी समस्याएँ दूर हो जाती हैं जैसे रूसी, खुजली, लाल दानें, त्वचा संक्रमण आदि में नीम का रस या नीम का तेल दोनों ही प्रभावी होते हैं. नीम के फायदे अनेक हैं और यह बात भी सर्वविदित है कि नीम के पेड़ का प्रत्येक अंग एक औषधि होता है इसीलिए भारत में घरों के आस पास बहुतायत में नीम का पेड़ आसानी से दिखाई देता है. नीम की  वायु को शुद्ध करती है और प्रदूषण की मात्रा को कम करती है.<br/>नीम के लाभ, यहाँ तक कि आज भी इस पौधे की पत्तियों का प्रयोग त्वचा और बालों के कई आयुर्वेदिक उत्पादों के निर्माण में किया जाता है। इससे आपको इस औषधीय पौधे के सर्वश्रेष्ठ गुणों का लाभ प्राप्त होता है। नीम त्वचा की ज्यादातर समस्याओं का हल निकालने में काफी प्रभावी साबित होता है, क्योंकि इसमें एंटी बैक्टीरियल और एंटी फंगल (anti-bacterial and anti-fungal) गुण होते हैं नीम में कार्यशील कंपाउंड्स (compounds) का समूह होता है, जो आपको जलनरोधी, एंटी पाइरेटिक,एंटीऑक्सीडेंट और एंटी प्रोटोज़ोअल (anti-pyretic, antioxidant as well as anti-protozoal) गुण प्रदान करते हैं। नीचे नीम के आपकी त्वचा के लिए कुछ सौन्दर्य गुण दिए गए हैं।<br/>नीम वास्तविकता में एक प्राकृतिक औषधि है जो कई सारे अद्भुत नीम के लाभ के दृष्टिकोण से अच्छी है और बहुत तेज़ी से फायदेमंद है। परिणामस्वरूप आप सभी लड़कियां, विशेष रूप से नई दुल्हनें भी, इस संदर्भ में नीम के अद्भुत लाभ को पायेगी जो निश्चित रूप से आपको अचम्भित कर देंगी।<br/>चेहरे और त्वचा की खूबसूरती के लिये नीम के लाभ<br/>त्वचा के संक्रमण में (Neem for skin allergies and rashes)<br/>कुछ नीम की पत्तियों को उबालें जब तक कि पत्तियां अपना रंग छोड़कर पानी को हरा कर दें। प्रतिदिन नहाने के लिये ऐसे पानी का प्रयोग आपकी त्वचा को अच्छे स्तर तक लेकर जायेगा। नीम के फायदे, नीम की पत्तियों में बैक्टीरिया विरोधी और कवक विरोधी गुण होते हैं और वे वास्तविकता में त्वचा के रंग के लिये प्रभावी होते हैं। इसके आगे भी यह आपकी त्वचा को बिना सुखये संक्रमण से मुक्त करने के साथ आराम पहुंचायेगा।<br/>मुंहासे की समस्याओं को सुलझाने में (Neem for acne and pimples)<br/>प्राकृतिक घरेलू नीम से बने बालों के पैक<br/>सबसे अधिक बार उपयोग होने वाला स्वयं का समाधान है जो एक पीढ़ी से दूसरी पीढ़ी तक एक हाथ से दूसरे हाथ द्वारा पहुंचाया गया है, साथ ही इल्लों की समस्या का भी समाधन नीम की पत्तियों द्वारा किया गया है। आपके लिये इसे सफलता के साथ प्रयोग करने के लिये कुछ नीम की पत्तियों को उबाले और ऑर्गेनिक कॉटन के साथ इस पानी को चेहरे, गर्दन आदि पर लगा लें क्योंकि यह पानी आप की समस्याओं का समाधान कर देगा। आप नीम – ककड़ी के या नीम – दही के पैक के उपयोग से भी शुरुआत कर सकते हैं और पसीने की ग्रंथियों से निकलने वाले अत्यधिक तेल को कम कर सकते है। इससे त्वचा की खूबसूरती के लिये नीम बढ़ती है।<br/>अतिरिक्त तेल को नियंत्रित करने के लिए नीम (Neem ke labh control excess oil secretion)<br/>नीम त्वचा की तेल ग्रंथियों के द्वारा अतिरिक्त मात्रा में तेल का संचार किये जाने को नियंत्रित करने की भी क्षमता रखता है। जो लोग चेहरे के अतिरिक्त तेल पर नियंत्रण प्राप्त करना चाहते हैं, उनके लिए नीम एक बेहतरीन उपचार है।<br/>नीम की पत्तियों का एक महीन पेस्ट तैयार करें और इसमें नींबू के रस की 4 से 5 बूँदें डालें। इस पैक का प्रयोग अपने चेहरे पर अच्छे से करें और 20 मिनट के लिए छोड़ दें। इसे सादे पानी से धो लें और अच्छे से सुखा लें।<br/>नीम का रस – त्वचा रंगत को ठीक करना (Neem for a clearer complexion)<br/>जब भी नीम को नियमित उपयोग किया जाता है नीम एक अच्छे एजेंट के रूप में कार्य करने के क्रम में झुर्रियों के साथ अतिरिक्त तेल को हटाता है। नीम के पानी को निकालकर उपयोग करने से यह बढ़ती उम्र के चिन्हों का भी उपाय करता है। नीम का निचोड़ा हुआ पानी इन मुंहासों के रंगों को हल्का करने के साथ घावों को भी ठीक करने के काम में आ सकता है। नीम के लाभ, विकल्प के रूप में आप नीम और गुलाब के पैक को बना सकते हैं यह आपकी रंगत हो अच्छा करेगा और आपको तेल के गाढेपन से छुटकारा दिलायेगा। सूखने के बाद इसे गुलाब जल के साथ धुल दें।<br/>छाछ के स्वास्थ्य और सौंदर्य लाभ<br/>काले धब्बों के लिए नीम का तेल (Neem oil for blackheads)<br/>काले धब्बे कई लोगों के लिए समस्या का विषय होते हैं। अगर आपको लगता है कि इन दाग धब्बों को दूर करने के लिए आपको पार्लर (parlor) जाना पड़ेगा, तो आपके लिए ख़ुशी की खबर यह है कि नीम का तेल प्रभावी रूप से काले धब्बों को दूर करता है।<br/>नीम के तेल की 2 से 3 बूंदों को पानी की 2 से 3 बूंदों के साथ मिश्रित करें और इस मिश्रण का प्रयोग चेहरे के उन हिस्सों पर करें, जहां आपको काले धब्बों की समस्या दिखाई दे। इसे 10 मिनट के लिए छोड़ दें और फिर पानी से धो लें। नियमित प्रयोग से यह विधि आपके चेहरे से काले धब्बों को दूर कर देती है और नए काले धब्बों की पैदावार होने से भी रोकती है।<br/>नीम के गुण – सूखी त्वचा का उपाय (Neem for reducing extreme skin dryness)<br/>अधिक सूखी चेहरे के लिये नीम पैक बहुत ही अच्छा उपाय है कुछ नीम पाउडर को खरीद लें और अंगूर बीज के तेल के साथ मिश्रण बनायें। नीम के गुण, इसे समान रूप से चेहरे पर लगा लें और लगभग 2 मिनट छोड़ने के बाद इसे ठण्डे पानी के साथ धो दें। इससे त्वचा की खूबसूरती के लिये नीम बढ़ती है।<br/>नीम का तेल – छोटे छिद्रों का उपचार (Neem ke fayde hindi me – reduces small pores)<br/>नीम तेल के स्वास्थ्य लाभ एवं सौन्दर्य लाभ<br/>नीम मुंहासों, कील के साथ शारीरिक छोटे छिद्रों की समस्याओं को दूर करने के लिये इस प्रभावकारी समाधान को उपलब्ध कराया जाता है। चेहरे के लिये नीम का तेल, परिणाम प्राप्त करने के लिये इसे सप्ताह में कम से कम तीन बार प्रयोग करना चाहिये। अगर आपको मुंहासे की समस्या अधिक होती है तो प्रभावित क्षेत्र पर नीम का तेल लगायें।<br/>नीम का रस – घुमावदार बालों की समस्याओं में (Neem ke gun for curly hairs)<br/>आपके हाथ में नीम एंटीसेप्टिक के साथ बैक्टीरिया विरोधी गुण वाला है जो आपको शीर्ष पर पहुंचा सकता है। नीम नये बालों को उगाने का लाभ देता है। चिकित्सकीय मालिश आपको अच्छे बालों को पैदा करते है। रूसी को नियंत्रितकरने के लिये नीम पाउडर को पानी के साथ उपयोग करें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1130",
		"Title": "How saffron is beneficial for health care and beauty care – जाने केसर किस...",
		"ImageName": "saffron-benefits.jpg",
		"Description": "केसर को एक बेशकीमती और अत्यधिक पुछा जाने वाला मसाला होता है। भारत में केसर का इस्तेमाल ज्यादातर स्वास्थ्य के ही होता आया है। इसका इस्तेमाल सदियों से त्वचा की देखभाल के लिए भी किया जा रहा है। केसर में कुछ ऐसी जादुई गुण होते जा रहे हैं जिसके कारण विज्ञान ने भी इसे स्वास्थ्य के लिए काफी उपयोगी माना है।<br/>इसमें एंटीऑक्सीडेंट (antioxidant) काफी अच्छी मात्रा में पाया जाता है, जिस कारण हम किसी भी तरह की बीमारी से राहत पा सकते हैं। यह ना केवल स्वास्थ्य के लिए ही नहीं बल्कि हमारे सौंदर्य के लिए भी काफी फायदेमंद होता है।<br/>अगर केसर का रंग और स्वाद आपको अपनी तरफ खींचता है, तो आप इस मसाले को अपनी डाइट में जोड़ सकता है। इतना ही नहीं आप इस मसाले को अपनी डाइट (diet) में जोड़ने के अलावा इसका इस्तेमाल अपने सौंदर्य को बढ़ाने में भी कर सकते हैं।<br/>केसर के उपाय कैंसर से लड़ने में केसर मददगार (Saffron fights cancer)<br/>केसर में कैंसर से लड़ने की काफी अच्छी क्षमता होती है। इसमें होने वाले एंटी ऑक्सीडेंट ना केवल मस्तिष्क की कोशिकाओं को मजबूत बनाने के साथ ही कोशिकाओं के विभाजन या विकास में भी मदद करती है। केसर कैंसर (cancer) से लड़ने की क्षमता को अपनी गैर वाष्यशील तेल के माध्यम से हासिल होती है। कैंसर से राहत दिलाने में केसर काफी फायदेमंद होता है, यह अपने बेहतरीन गुणों से कैंसर जैसी घातक बीमारी से भी छुटकारा दिला देता है। केसर में कैरोटीन, बीटा कैरोटीन (beta carotene) और ए क्रोसीन होता है। यह प्रभावी गुण अध्ययनों के माध्यम से कैंसर से छुटकारा दिलाने में काफी मददगार होता है। कैंसर के प्रारंभिक चरण में अगर आप केसर का उपयोग ( kesar ke upyog) अगर कैंसर के रोगी करते हैं तो यह काफी कारगर होता है।<br/>गैस की समस्या के लिए घरेलू उपाय – पेट में गैस की समस्या का घरेलू इलाज<br/>डिप्रेशन का इलाज करने में कारगर (A natural treatment for depression)<br/>डिप्रेशन आजकल समाज में चिंता का एक प्रमुख विषय बनता जा रहा है। यह आजकल हर उम्र के लोगों को तनाव के कारण हो रहा है। केसर में प्राकृतिक डिप्रेशन से लड़ने में काफी मदद करता है, फिर चाहे आपकी उम्र कुछ भी क्यों ना हो, आप एक बार इसका सेवन करते हैं तो यह आपको डिप्रेशन से आसानी से मुक्ति दिलाने में मदद करता है। केसर में डिप्रेशन से लड़ने की काफी क्षमता होती है। इस तेल में वाष्प्शील तेल यानि सैफरैनीन (safranal), पेन्नेजैसे कई और भी गुण होते हैं। हालांकि यह वाष्प्शील तेल हमारे खाने में केसर का स्वाद देने के लिए इस्तेमाल किए जाते हैं। नैदानिक अध्ययन के मुताबिक किसी भी रोग को कम करने की शक्ति होती है। सैफरैनीन की मदद से उम्र से पहले डिप्रेशन का खतरा बनना दूर होता है। सैफरैनीन में न्यूरोट्रांसमीटर (neurotransmitters), सेरोटोनिन (serotonin) और नॉराड्रीनेलाइन (noradrenaline) होता है, जो कि डिप्रेशन से छुटकारा दिलाने में काफी मददगार साबित होता है।<br/>आपकी सीखने और याद करने की क्षमता को रखता है तरोताजा (Helps in learning and memory retention)<br/>केसर में गैर वाष्प्शील तेल होता है। अध्ययनों के मुताबिक यह तेल मस्तिष्क की कोशिकाओं की रक्षा करने में अत्यधिक प्रभावी होता है। यह तेल हमारी याददाश्त में कमी का इलाज करने के साथ ही हमारी उम्र को बढ़ने से भी रोकता है। यह एक्टिव ऑयल (active oil) मस्तिष्क की कोशिकाओं में होने वाली सूजन को भी कम करता है। इसी के साथ या याददाशत को भी मजबूत बनाने में काफी मदद करता है।<br/>केसर के लाभ पाचन क्रिया में मददगार (Helps in digestion with kesar in hindi)<br/>नाश्ता आपके दिन का एक महत्वपूर्ण हिस्सा हैं<br/>केसर को पाचन क्षमताओं को बढ़ावा देने के लिए काफी कारगर माना जाता है। यह शरीर के मेटाबोलिजम (metabolism)और ब्लड फ्लो (blood flow) को भी बढ़ाता है। जिससे पाचन में भी मदद मिलती है। यह आंत में पाचक रस का स्राव करने में भी मदद करता है, जिससे बेहतर पाचन और पोषक तत्व शरीर को मिलते हैं।<br/>केसर के उपयोग अस्थमा से राहत दिलाने में मदद करता है (Helps in relieving asthma)<br/>अस्थमा एक वास्तविक दर्दनाक हालत है, इससे राहत पाने के लिए आप केसर का सेवन कर सकते हैं। केसर का सेवन करने से अस्थमा नियंत्रित हो जाता है। केसर हमारे श्वसन प्रणाली पर एक सुखदायक प्रभाव डालता है, यह अस्थमा की बीमारी से भी छुटकारा दिलाने में कारगर उपाय होता है। आप भी अगर अस्थमा से जुज रहे हैं, तो ऐसे में एक बार अवश्य केसर का सेवन करें। यह ऐंठन में मदद करता है और इस प्रकार यह अस्थमा की गंभीरता को भी कम करता है। केसर में होने वाले एंटी इनफलामेटोरी (anti-inflammatory) और सूथिंग (soothing) प्रभाव भी इस समस्या से छुटकारा दिलाता है।<br/>केसर के फायदे बेहतर हृदय स्वास्थ्य को बढ़ावा देता है (Promotes better cardiovascular health)<br/>केसर का सेवन करने से रक्त परिसंचरण को बढ़ावा मिलता है और यह ऐथर्ओस्क्लर्ओसिस को भी रोकता है। ऐथर्ओस्क्लर्ओसिस (arteriosclerosis) एक गंभीर समस्या होती हैं, इसमें ऑर्टरी (arteries) अपनी लोच खो देती हैं। केसर में मौजूद एंटीऑक्सीडेंट ऑर्टरी पर मौजुद कण के हानिकारक प्रभाव को कम करने में मदद करता है, जिस कारण ऐथर्ओस्क्लर्ओसिस को काफी सुरक्षा प्रदान करते हैं। केसर में पोटेशियम (potassium)जैसे मिनरल्स (minerals)  होते हैं, जो कि संतुलित ब्लड प्रेशर और दिल की सेहत के लिए काफी महत्वपूर्ण होते हैं।<br/>सुझाव, विचार और तकनीक शरीर से विषाक्त पदार्थो को निकालने और स्वस्थ बनाने के लिए<br/>गर्भावस्था के दौरान काफी फायदेमंद (An ideal spice for pregnancy)<br/>केसर में फोलिक एसिड की काफी अच्छी होती है और इसमें आयरन और कैल्शियम की पर्याप्त मात्रा होती है। जो गर्भावस्था के दौरान महत्वपूर्ण हैं। फोलिक एसिड (folic acid) इस बात का ध्यान रखती है कि बच्चे की ग्रोथ ठीक तरीके से हो रही है या नहीं। इसके अलावा ऑयरन (iron) मां के शरीर में खून की कमी को पूरा करता है। गर्भावस्था के दौरान कैल्शियम (calcium) भी एक महत्वपूर्ण भूमिका निभाता है, यह बच्चे की हड्डियों को मजबूत बनाता है। केसर पाचन में भी मदद करता है और गर्भावस्था के दौरान शुरुआती महीनों में इलाज के लिए केसर एक कारगार उपाय होता है।<br/>कुल मिलाकर काफी लाभदायक होता है केसर (Kesar ke labh it promotes overall well being)<br/>केसर को शरीर में हार्मोनल संतुलन बनाए रखने के लिए भी जाना जाता है और इससे हमारे शरीर काफी अच्छी तरह काम करने लगता है। शरीर में संतुलित हार्मोन (hormone) के स्तर से आप और भी अधिक आजीविका का आनंद ले सकते हैं और इसका सेवन कर आप कुशलता से वितरित करने में भी मदद मिलती है। यह जीवन की शक्ति को भी बढ़ाता है और जब दूध के साथ इसका सेवन किया जाएं तो यह यौन उत्तेजक के रूप में भी काम करता है।<br/>केसर के सौंदर्य लाभ (Beauty benefits of saffron)<br/>केसर के स्वास्थ्य लाभ के बाद आइए आपको बताते हैं कि किस तरह आप केसर का इस्तेमाल कर सुंदर त्वचा पा सकते हैं। केसर का इस्तेमाल कर आप अपनी त्वचा को चमकदार और सुंदर बना सकती हैं।<br/>केसर के गुण गंजेपन से छुटकारा दिलाता है (Kesar ke gun it treats patchy baldness)<br/>कद्दू के बीज के स्वास्थ्य और सौन्दर्य गुण<br/>गंजापन हर इंसान की परेशानी है, फिर चाहे वह लड़का हो या फिर लड़की। दोनों ही इस समस्या से परेशान हैं। लेकिन अगर आपके पास केसर है तो आप इस समस्या से भी छुटकारा पा सकते हैं। केसर गंजापन से छुटकारा दिलाने का सबसे बेहतरीन तरीका है। सैफरॉन की मदद से आप अपने बालों के गंजापन को दूर कर सकते हैं। इसके लिए आप सैफरॉन (saffron) का एक पेस्ट बनाकर तैयार कर दें, इसके बाद इस पेस्ट को अपने बालों के पैच में लगाएं और आपको गंजापन से कुछ ही महीनों में छुटकारा मिल जाएगा।<br/>गोरे रंग के लिए केसर का इस्तेमाल (Promotes fairer complexion)<br/>केसर एक ऐसा घरेलू उपचार है, जिसकी मदद से आप आसानी से अपनी त्वचा और चेहरे के सौंदर्य को बढ़ा सकते हैं। केसर के इस चमत्कार के बारे में कौन नहीं जानता। केसर का इस्तेमाल कर अपने चेहरे को आप आसानी से साफ और सुंदर बना सकते हैं। इसके लिए केसर को कच्चे गाय के दूध के साथ कुछ घंटों के लिए भिगो दें। इसके बाद इसे पीसकर अपने चेहरे में लगा लें। इसे कुछ देर सूखने दें, जब यह सूख जाएं तो अपने चेहरे को पानी से साफ कर लें। अच्छे परिणामों के लिए आप अपने चेहरे पर इस पेस्ट को सप्ताह में 1 बार अवश्य इस्तेमाल करें।<br/>झुर्रियों और फाइन लाइन्स से लड़ने में मददगार (Fights winkles and fine lines)<br/>अगर आपके चेहरे पर होने वाली झुर्रियों और फाइन लाइन्स के कारण आप परेशान हैं, तो आप चिंता बिल्कुल ना करें, क्योंकि इसका समाधान भी केसर के पास है। जी हां केसर से उपचार कर आप झुर्रियों और फाइन लाइन्स (fine lines) को हमेशा के लिए बाय बाय कर सकते हैं। केसर का इस्तेमाल कर आपके चेहरे में एक अलग चमक नजर आएगा। इसके लिए आप केसर को गाय के दूध के साथ भिगो दें, इसमें आप दालचीनी का पाउडर भी इस्तेमाल कर सकते हैं। इस सभी चीजों को मिलाकर एक बेहतरीन पेस्ट (paste) बनकर तैयार हो जाएगा। इस पेस्ट को अपनी त्वचा और चेहरे पर लगाएं और फिर इस पेस्ट को पानी से साफ कर लें। आपको ऐसा करने से झुर्रियों और फाइन लाइन्स से आसानी से छुटकारा मिल जाएगा।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1131",
		"Title": "How to remove pimple marks over night – रातभर में पाएँ मुंहासों के दाग...",
		"ImageName": "Yogurt-To-Remove-Pimple-Marks-Naturally.jpg",
		"Description": "मुंहासों (pimples) की समस्या के साथ उनके दाग भी कम परेशानी का कारण नहीं होते, वैसे तो मुंहासों के दाग कुछ दिनों बाद ही धीरे धीरे हल्के होने लगते हैं। पिंपल के पक जाने के बाद वह फूट कर दाग के रूप में रह जाता है। और पिंपल (acne) कुछ दिनों बाद धीरे धीरे स्वतः ही कम होकर मिट जाते हैं पर उनकी दाग आगे भी कई दिनों तक बने रहते हैं। कई बार तो ये दाग जाने का नाम ही नहीं लेते और चेहरे को लंबे समय तक इन्हें झेलना पड़ता है।<br/>सुंदर चेहरे पर ये पिंपल के दाग बहुत ही भद्दे लगते हैं। अगर आपकी त्वचा का रंग गोरा है और उस पर मुँहासे के दाग रह जाते हैं तो यह लाल या काले- भूरे दाग चेहरे की सुंदरता को नष्ट कर देते हैं। इसकी वजह से कई लोगों में आत्मविश्वास की कमी भी आ जाती है। पिंपल के हल्के दागों को कंसीलर आदि की मदद से छिपाया जा सकता है पर यह तरीका हमेशा कारगर नहीं होता। खासकर जब ये दाग बहुत ज़्यादा गहरे हो जाते हैं तो इन्हें छिपाए रखना मुश्किल होता है।<br/>अगर आप अपने चेहरे के दागों को कंसीलर की मदद से नहीं छिपा पा रही हों तो आपको कोई अन्य तरीका आज़माना चाहिए। पिंपल के दागों को मिटाना आसान नहीं होता पर कुछ प्रभावकारी घरेलू उपचार द्वारा आप एक रात में ही मुंहासों के दाग को हल्का कर सकती हैं। इस प्रयोगों को नियमित रूप से आज़माने पर निश्चित तौर पर लाभ होता है।<br/>सिर्फ एक रात में ही इन गहरे दाग को एकदम जड़ से नहीं मिटाया जा सकता पर इन्हें हल्का ज़रूर किया जा सकता है। यह आप पर निर्भर करता है की आप कितनी संयमता और नियमित रूप से इसका प्रयोग करते हैं। और इसके साथ ये सारे घरेलू प्रयोग आपकी स्किन टाइप (skin type) पर भी निर्भर करते हैं।<br/>कुछ खास तरह की त्वचा पर ये प्रयोग जल्दी असर कर जाते हैं तो कभी कभी इन्हें अच्छे परिणाम देने में थोड़ा समय लगता है। इस आर्टिकल में आपको एक लिस्ट की जानकारी दी जा रही है, जिसमें घरेलू उपचार से पिंपल के दाग दूर करने के उपाय बताए जा रहे हैं।<br/>मुहासे के निशान दूर करने के लिए शहद का घरेलू उपचार (Over night remedy for pimple marks with honey)<br/>त्वचा और चेहरे के ग्लो के लिए बेहतरीन रेडिएन्स क्रीम<br/>मुंहासों के दाग पर शहद के प्रयोग से एक रात में ही आप असर देख पाएंगे। एक बार प्रयोग से ही आपके ये दाग हल्के पड़ जाते हैं। इसका नियमित रूप से प्रयोग करने पर आपको जल्दी ही अच्छे परिणाम मिलेंगे।<br/>मुंहासों के दाग वाली जगह पर शहद को अपनी उँगलियों से लगा कर सूखने के लिए छोड़ दें। जब यह सूख जाये तो हाथ में पानी लेकर इस जगह पर 3 से 4 मिनट तक मसाज करें। इस क्रिया को दिन में दो बार करना चाहिए। आप इस क्रिया को रात में सोने से पहले भी कर सकते हैं। रात को चेहरे पर शहद लगा लें और सुबह पानी की सहायता से हल्की मसाज के बाद धो कर साफ कर लें।<br/>मुंहासों के दाग एक रात में कम करने के लिए नींबू का प्रयोग (Remove pimple marks in one night with lemon)<br/>नींबू (lemon) शरीर के साथ साथ चेहरे के लिए भी बहुत अच्छा होता है। यह त्वचा की जलन और खुजली आदि को दूर करने के साथ चेहरे के दाग धब्बों को भी दूर करता है। नींबू को पिंपल के दाग वाली जगह पर हल्के हाथों से रगड़ते रहें। इसके बाद कुछ मिनट के लिए छोड़ दें और फिर ठंडे पानी से चेहरे को धो लें। दिन में 2 बार इस प्रयोग को करें।<br/>बेकिंग सोडा से करें एक रात में दूर करें पिंपल के दाग (Baking soda for lighten pimple spot from face in one night)<br/>बेकिंग सोडा त्वचा के लिए एक एक्सफोलिएटर (exfoliator) का काम करता है। यह चेहरे के दाग को कम समय में ही हल्का कर समाप्त कर देता है। बेकिंग सोडे को थोड़े पानी में मिलाकर गाढ़ा पेस्ट बना लें। इसे चेहरे पर रगड़ना नहीं है। केवल दाग वाले हिस्सों पर गोल घुमाते हुए लज्ञें और सूखने पर धो लें। दिन में 2 – 3 बार इस प्रयोग को करने पर मुंहासों के दाग जल्दी ही खत्म हो जाते हैं।<br/>पपीते से करें एक रात में चेहरे के दाग दूर (Get rid of pimple marks in over night)<br/>दोहरी ठुड्डी (डबल चिन) से छुटकारा पाने के लिए टिप्स – डबल चिन की परेशानी ऐसे दूर करे<br/>चेहरे के गड्ढे, पपीते में ब्लीच (bleach) का गुण पाया जाता है। यह एक प्राकृतिक ब्लीच की तरह कार्य करता है और त्वचा से दाग आदि को कम कर करने में भी मदद करता है। पके हुए पपीते को मैश कर चहरे के दाग पर लगा लें। इसे हाथों से घुमा कर मसाज करें। 5 – 6 मिनट इसे रगड़कर 20 मिनट सूखने दें। अब चेहरे को पानी से धो कर साफ कर लें। दिन में दो बार इसे करने पर चेहरे के दाग दूर हो जाते हैं और चेहरा उज्जवल होता है।<br/>हल्दी से रातभर में करें चेहरे के काले दाग धब्बे दूर (Pimple marks remove fast with turmeric)<br/>त्वचा के लिए हल्दी (turmeric) का प्रयोग सदियों से किया जा रहा है। हल्दी की गाँठे त्वचा के रंग को हल्का करती हैं साथ ही कील मुंहासों के दाग को भी हल्दी की मदद से जल्दी कम किया जा सकता है। रात को सोने के पहले कच्ची हल्दी का रस दाग पर लगा लें और हल्की मसाज कर ऐसे ही छोड़ दें, सुबह ठंडे पानी से इसे धोकर साफ कर लें। इसके अलावा हल्दी के पाउडर को पेस्ट के रूप में भी लगाया जा सकता है। आप इसे दिन में दो से तीन बार मुंहासों के दाग पर लगा कर हल्की मालिश करें और कुछ देर लगा कर रखें। कुछ दिनों में ही आपको अपने चेहरे के दाग में अंतर दिखाई देगा।<br/>लहसुन से मिटाएँ मुंहासों के दाग (Pimple ke mark kaise hataye with garlic)<br/>लहसुन में उच्च मात्रा में सल्फर तत्व मौजूद होता है जो त्वचा के दाग धब्बों को तेज़ी से हल्का करने में मदद करता है। आप लहसुन के नियमित इस्तेमाल से त्वचा में दिखने वाले एक्ने (acne) के दाग आदि को कम कर सकते हैं। लहसुन की कलियों को छिलकर पीस लें और इसका रस निकाल लें। इस रस में रुई के गोले भिगो कर चेहरे में दाग वाली जगह पर लगाकर लगभग 1 घंटे तह छोड़ दें। पानी से चेहरा धोकर साफ करें। आप इस प्रयोग को रात में भी कर सकते हैं। लहसुन के रस को रात भर दाग पर लगा लें, और सुबह साफ पानी से चेहरे को धो लें।<br/>खीरे से करें मुंहासों के दाग का उपचार (Cucumber for reduce acne marks)<br/>कील मुंहासे का इलाज, खीरे में कई प्रकार के उपयोगी विटामिन (vitamins) और एंजाइम (enzymes) पाये जाते हैं जो त्वचा की अनेक प्रकार की समस्याओं को दूर करने में मदद करते हैं। खीरा त्वचा पर मुंहासों के दाग को कम करने में भी बहुत प्रभावी माना जाता है। आप खीरे के पतले स्लाइस काट कर चेहरे पर लगा सकती हैं या फिर खीरे के रस का प्रयोग भी पिंपल के दाग को दूर करने में किया जा सकता है। खीरे के रस को 30 मिनट तक चेहरे पर लगा के रखें। इस प्रयोग को दिन में दो बार करना बेहतर होता है।<br/>खूबसूरत होठों के लिये मेकअप टिप्स<br/>ग्रीन टी से पिंपल के दाग हटाएँ (Green tea ice cube for pimple marks treatment)<br/>ग्रीन टी प्राकृतिक एंटीऑक्सीडेंट्स (antioxidants) से भरपूर होती है ग्रीन टी आइस क्यूब (green tea ice cube) का इस्तेमाल त्वचा से दाग धब्बों को हटाने के लिए किया जा सकता है। ग्रीन टी त्वचा की मरम्मत का काम करता है और वहीं आइस या बर्फ त्वचा के रक्त का प्रवाह तेज करती है। इस तरह ये दोनों मिलकर त्वचा को बेहतर बनाने में मदद करते हैं।<br/>1 चम्मच ग्रीन टी की पत्तियों को गरम पानी में भिगो दें। जब यह ठंडा हो जाये तो इसे छानकर पत्ती को पानी से अलग कर लें। इसे आइस ट्रे में डालकर फ्रीजर में जमा दें, इस ग्रीन टी आइस क्यूब को आप सीधे प्रयोग कर सकती हैं। दाग वाले स्थान पर इस आइस क्यूब को रखें और यह प्रयोग कुछ दिनों तक नियमित रूप से दिन में 2 बार करें।<br/>एक्ने के दाग कम करने के लिए आलू का प्रयोग (Potato juice to get rid of acne marks on face)<br/>आलू को त्वचा के किसी भी तरह के दाग दूर करने में इस्तेमाल किया जाता है। त्वचा से पिंपल या मुंहासों के दाग धब्बों को दूर करने के लिए आलू बहुत असरकारक होता है। आलू को छिलकर कद्दूकस कर लें। अब इसके रस को दाग वाले हिस्सों पर लगाकर 20 मिनट तक रखें। यह जल्दी ही त्वचा से दाग धब्बों को दूर करने में सहायक होता है।<br/>टमाटर से दूर करें चेहरे की दाग (Remove pimple marks with the help of tomato)<br/>टमाटर में मौजूद बहुपयोगी विटामिन्स चेहरे के पोषण में मददगार होते हैं साथ ही चेहरे की त्वचा से दाग आदि को भी कम करते हैं। एक टमाटर को पतले स्लाइस में काट कर चेहरे पर हल्के हाथों से रगड़ें। इसे 30 मिनट के लिए ऐसे ही छोड़ दें और पानी से चेहरा साफ कर लें।<br/>एक्ने के दाग दूर करने के लिए एलोवेरा (Aloe vera treatment to cure acne marks)<br/>त्वचा एवं बालों की देखभाल के लिए ग्लिसरीन के लाभ<br/>एलोवेरा त्वचा पर एक औषधि की तरह कार्य करता है। यह त्वचा को पोषण देने के साथ पर्याप्त नमी देने में भी सहायक होता है। एलोवेरा की ताज़ा पत्तियों से जेल को निकाल कर चेहरे और प्रभावित हिस्सों पर लगा कर 20 से 30 मिनट तक के लिए रखें। इस प्रयोग को कुछ हफ्तों तक रोजाना करने से पिंपल के दाग अल्प समय में मिट जाते हैं।<br/>जैतून के तेल से रात भर में हटाएँ दाग (Pimple marks removal olive oil)<br/>जैतून का तेल त्वचा को पोषण देने के साथ त्वचा के पुनर्निर्माण में भी सहायक होता है। अगर आप मुंहासों के दाग जैसी समस्या से जूझ रही हैं तो आपको जैतून के तेल का प्रयोग ज़रूर करना चाहिए। जैतून के तेल को हाथों में लेकर प्रभावित हिस्सों पर दिन में 3 से 4 बार लगाएँ।<br/>गुलाबजल और चंदन का प्राकृतिक प्रयोग (Rosewater and sandalwood)<br/>किसी भी प्रकार की त्वचा पर चंदन (sandalwood) का प्रयोग बहुत लाभदायक होता है। चंदन त्वचा पर होने वाले दाग धब्बों को हल्का कर दूर हटाने में भी सहायक है। इसके साथ गुलाब जल (rosewater) त्वचा को पोषण और चमक देने का कार्य करता है। चंदन के पाउडर को सामान्य पानी की बजाय गुलाब जल के साथ मिलाकर पेस्ट बना लें और इसे प्रभावित हिस्से में लगा के रखें। इस पेस्ट को आप चाहें तो पूरे चेहरे पर भी लगा सकते हैं। जब चेहरे पर यह पेस्ट सूख जाए तो ठंडे पानी से धोकर साफ कर लें आप देखेंगे की नियमित इस प्रयोग से आपके चेहरे से दाग धब्बे हल्के होते जा रहे हैं।<br/>संतरे के छिलके से हटाएँ दाग धब्बे (Homemade treatment of orange peels for muhase ke dag)<br/>संतरे के छिलके में त्वचा पर कोलेजन के निर्माण को बढ़ाने का विशेष गुण पाया जाता है। संतरे के छिलके को दूध के साथ मिलाकर चेहरे में 15 मिनट तक लगा के रखें, फिर हल्के गर्म पानी से चेहरा धो लें। या इसके अलावा आप संतरे के सूखे छिलके को पीस कर पाउडर बना सकती हैं इस पाउडर को पानी के साथ मिलाकर पेस्ट की तरह बना लें और चेहरे के प्रभावित हिस्सों में लगा लें। इस प्रयोग से चेहरे से मुंहासों के दाग बहुत कम समय में ही दूर हो जाते हैं।<br/>बाहों के निशानों को मेकअप और बिना मेकअप ऐसे करें कवर<br/>प्राकृतिक तरीके से अनानास का जूस के प्रयोग से हटाएँ एक्ने के दाग (Pineapple juice to reduce pimple marks one night)<br/>अनानस एंटीऑक्सीडेंट गुणों से भरपूर एक बेहतरीन फल है। इसमें एंटीइन्फ़्लेमेटरी (anti inflammatory) और एक्सफोलिएट (exfoliate) करने का खास गुण होता है। एक्ने के दाग को कम करने के लिए इसका प्रयोग एक आसान प्रक्रिया है। पाइनएप्पल जूस को दाग धब्बों वाले हिस्से में लगाकर हल्के हाथों से रगड़ें और 20 मिनट तक रखें। जब यह जूस चेहरे पर सूख जाये तो हाथों को पानी से गीला कर हल्के हाथ से रगड़ कर निकालें और उसके बाद चेहरा साफ पानी से धो लें। साथ ही इसे उन स्थानों में भी लगाना चाहिए जहां की त्वचा पर पतली रेखाएँ आदि दिखाई देती हों। यह अल्फा हाईड्रॉक्सी एसिड को बढ़ाकर दाग धब्बों को प्रभावी तरीके से मिटाता है। हफ्ते में 2 – 3 बार इसका प्रयोग करना बेहतर होता है।<br/>मुंहासों के दाग हटाने के लिए दूध के साथ जायफल का नैचुरल उपाय (Nutmeg with milk for lighten pimple marks)<br/>जायफल और दूध को साथ में प्रयोग करने पर यह त्वचा के दाग धब्बों को आसानी से दूर कर सकता है साथ ही यह त्वचा में होने वाले किसी प्रकार के लाल भूरे धब्बों को भी कम करने में सहायक होता है। यह पूरी तरह से एक प्राकृतिक उपाय है जो काफी प्रभावी तरीके से काम करता है। ½ चम्मच बारीक पीसे जायफल को 1 चम्मच दूध में मिलाकर पेस्ट बना लें। आप देखेंगे की यह पेस्ट थोड़ा तरल बनता है। इस पेस्ट को प्रभावित हिस्से में 2 मिनट के लिए लगा लें यह थोड़ा सूख जाये तो इसके ऊपर पेस्ट की एक और परत लग लें। इस प्रकार 2 से 3 परत लगाने के बाद सूखने के लिए छोड़ दें। चेहरे को साफ करने के पहले हाथ को पानी में गीला कर थोड़ी देर हल्के हाथों से रगड़कर पानी से धो लें।<br/>कॉफी, चीनी और नींबू के रस के मिश्रण से दूर करें पिंपल मार्क्स (Coffee and sugar scrub with lemon juice for pimple ke daag)<br/>कॉफी, चीनी और नींबू के रस को मिलाकर मिश्रण बना लें। यह मिश्रण त्वचा को बहुत अच्छी तरह एक्सफोलिएट करने में मदद करता है। साथ ही यह एज्क बेहतरीन स्क्रबर भी है। ½ चम्मच कॉफी को 1 चम्मच शक्कर के दानों के साथ मिला लें। इसमें कुछ बूंदें नींबू के रस की मिलाकर अच्छी तरह पेस्ट बना लें। इस मिश्रण को चेहरे पर 2 – 3 मिनट तक लगा के रखें। उसके बाद हल्के हाथों से गोल घुमाते हुए मसाज करें और ठंडे पानी से चेहरे को धो लें। इस प्रयोग के बाद चेहरे पर किसी अच्छे मॉश्चराइज़र का प्रयोग करना न भूलें।<br/>झाई क्या होती है? झाई मिटाने के लिए घरेलू उपाय<br/>हरे नारियल का पानी (Green coconut water to reduce acne marks or muhase ke nishan)<br/>हरे नारियल का पानी किसी भी तरह के दाग को त्वचा से हटाने में बहुत जादुई तरीके से काम करता है। इसके लिए आपको सिर्फ एक आसान प्रयोग करने की ज़रूरत पड़ती है। अगर आपके चेहरे में मुंहासों से दाग हैं और आप इसे दूर करना चाहते हैं तो दिन में कई बार हरे नारियल के पानी से चेहरे को धोएँ। यह चेहरे की त्वचा को तरोताजा रखने में मदद करता है साथ ही एक्ने आदि के दाग को भी चेहरे से दूर करता है।<br/>इन सभी प्राकृतिक प्रयोगों में चेहरे को पर्याप्त नमी देने का गुण पाया जाता है। ये सभी उपाय त्वचा की भीतर से मरम्मत कर उसे एक्सफोलिएट करने के साथ एक्ने आदि के दाग धब्बों को भी चेहरे से दूर रखते हैं। इन सब के साथ त्वचा को बेहतर बनाए रखने के लिए अपनी दिनचर्या को नियमित करें और बाहर जाते वक़्त किसी अच्छे सनस्क्रीन का प्रयोग करना न भूलें। अपने चेहरे की त्वचा को दाग धब्बों से दूर रखने के लिए ओमेगा 3 युक्त आहार का इस्तेमाल करें। दमकती त्वचा के लिए भोजन में विटामिन ए को ज़रूर शामिल करें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1132",
		"Title": "Best beauty face glowing skin tips in hindi – चेहरे की चमकती त्वचा के...",
		"ImageName": "Hindi-beauty-tips-for-glowing-face-skin.jpg",
		"Description": "अगर आपकी जीवनशैली अच्छी है तो इसका असर आपके चेहरे पर दिखता है। त्वचा पर उभरने वाले काले धब्बों और मुहांसों को कम करने के लिए चेहरे को साफ रखना आवश्यक है। त्वचा को चमकदार बनाए रखने के लिए महंगे सौन्दर्य उत्पादों का प्रयोग करना ज़रूरी नहीं है। त्वचा की सामान्य रूप से देखभाल करने से ही इसमें ताजगी और खूबसूरती दिखाई देती है।<br/>त्वचा को सही स्थिति में बनाए रखने के लिए आपके लिए सही उत्पादों का इस्तेमाल करना भी काफी आवश्यक है। आप सैलून (salon) का उपचार भी करवा सकते हैं, पर त्वचा की अंदरूनी खूबसूरती को बाहर लाने के लिए इसकी देखभाल भी अन्दर से की जानी ज़रूरी है।<br/>सामान्यता जो कुछ भी आप बाज़ार से खरीदते हैं। वे सभी आपकी त्वचा से स्वास्थ्य की कांति और रंगत को छिन लेते हैं। टमाटर, सब्जियां, नीम्बू,बेसन, खीरा आपके चेहरे को तुरंत खूबसूरत बना सकती है। त्वचा को निखारने के उपाय, इन प्राकृतिक सलाहों को मान कर आप अपने चेहरे की खोई खूबसूरती को वापस पा सकती है। त्वचा की देखभाल कैसे करें :-<br/>भाप से चेहरे में दमक आती है (Steaming can genuinely make the face glow)<br/>प्राकृतिक तरीके से उजला चेहरा पाने के लिए केसर के घरेलू फेस पैक और फेस मास्क<br/>त्वचा के लिए भाप का तरीका काफी अच्छा होता है। यह रोमछिद्रों को खोलता है तथा त्वचा की हर अशुद्धि को दूर करता है। इससे चेहरे में दमक आती है और यह सुन्दर तथा अच्छा दिखता है। रोमछिद्रों के बंद हो जाने पर चेहरे पर काले धब्बे दिखने लगते हैं। भाप से रोमछिद्र नर्म पड़ जाते हैं और इससे काले धब्बे भी गायब हो जाते हैं। इससे रक्त का संचार भी अच्छे से होता है और स्वास्थ्यक्र कोशिकाओं की पैदावार भी होती है। आप घर भी त्वचा की भाप ले सकते हैं। इसके लिए एक मटके में गर्म पानी उबालना शुरू करें और इसमें पुदीने के पत्ते, नींबू और गुलाब की पंखुड़ियां मिश्रित करें। इन उत्पादों की मदद से आपकी त्वचा बिलकुल निखरी लगेगी। एक बार मटके को आंच से उतार लेने के बाद अपने सिर को एक तौलिये से ढक लें। इसके बाद सिर को मटके की तरफ झुकाकर चेहरे पर आती भाप को महसूस करें। अपने चेहरे को पानी के ज़्यादा पास ना ले जाएं। अगर आपका चेहरा पानी के ज़्यादा पास आ गया तो इससे नसों के चटकने का ख़तरा उत्पन्न हो जाएगा। चेहरे को साफ सुथरा और दमकता हुआ बनाए रखने के लिए हफ्ते में 1 बार भाप ज़रूर लें।<br/>शहद, नींबू और जैतून का तेल (The goodness of honey, lemon and olive oil – twacha ke gharelu upay)<br/>इन तीनों उत्पादों की मदद से बने पैक से आपकी त्वचा दमकने लगती है। शहद ज्वलनशील होता है और यह आपकी त्वचा को बेहतरीन रूप से साफ़ करता है। शहद त्वचा के क्षतिग्रस्त भागों की मरम्मत करता है और इसमें वो सारे एंटीऑक्सीडेंट (antioxidants) होते हैं, जो आपकी उम्र को कम दिखाने में मदद करते हैं। नींबू में विटामिन सी (vitamin C) और अन्य उत्पाद होते हैं, जो आपकी त्वचा को अन्य समस्याओं से बचाते हैं। यह त्वचा का रंग भी गोरा करने के काम में आता है। यह काले धब्बों को भी दूर करता है और त्वचा में नयी चमक लाता है। जैतून का तेल आपकी त्वचा को नर्म मुलायम बनाता है। यह त्वचा में चाक और लचीलापन लाता है। नींबू, शहद और जैतून के तेल की बराबर मात्रा लें और इन्हें अच्छे से मिलाएं। इस मिश्रण को रुई के कपड़े की सहायता से अपनी त्वचा पर लगाएं। इसे 20 मिनट के लिए छोड़ दें और इसके बाद इसे धो लें।<br/>त्वचा की मृत कोशिकाएं निकालना और साफ़ करना आवश्यक (Exfoliation and cleansing of the skin is important – face ko clean kaise kare in hindi)<br/>धूप से काला हुआ चेहरा उजला करने के लिए घरेलू स्क्रब<br/>त्वचा की दमक वापस लाने के लिए इसे साफ़ करने और इसी मृत कोशिकाएं निकालने की आवश्यकता होती है। इसके लिए अपने चेहरे को रोजाना 2 बार साबुन रहित क्लीन्ज़र से धोएं। त्वचा को गन्दगी और अतिरिक्त तेल से दूर रखना आवश्यक है। सोने से पहले अपने चेहरे का सारा मेकअप (makeup) भी हटा लें। अगर आप मेकअप के साथ सोने चली गयी तो इससे आपकी त्वचा बेजान और बदसूरत लगेगी। अपने साथ हमेशा एक फेस वाइप (face wipe) रखें, जिसकी मदद से आप अपना मेकअप उतार सकती हैं। लेकिन अपने चेहरे को अतिरिक्त रूप से ना धोएं। इसकी बजाय त्वचा की मृत कोशिकाएं निकालने के लिए बेसन और पानी के मिश्रण की सहायता लें। त्वचा को रोजाना एक्सफोलिएट करें। इससे त्वचा की मृत कोशिकाएं निकलती हैं और चेहरे पर चमक आती है। स्किन की देखभाल, चेहरे की स्वस्थ त्वचा के लिये हमेशा उदर मांसपेशियों को साफ रखने के साथ मॉइस्चराइज़र करना आवश्यक है। स्वच्छता के विषय पर फूलों का पीने लायक पानी एक महत्त्वपूर्ण बदलाव ला सकता है। 100% सूती के वॉल की सहायता से फूलों के पीने लायक पानी को लगायें और रगड़ें यह आपको तुरंत तरोताज़ा कर देगा। प्रतिदिन दो बार ऐसे साफ करना मुंहासों कि समस्या नहीं होने देगा। चेहरे की चमक के लिए तुलसी का पीने लायक पानी भी रंगत का अद्भुत पोषक है और इसे आप 100% सूती वॉल के साथ लगा सकते हैं। इस समय पर आप प्याज रस के साथ शहद  की सहायता ले सकते हैं इसे प्राकृतिक मॉइस्चराइज़रको लगाकर आप ताज़गी को वापस पा सकते हैं।<br/>दही से त्वचा का श्रेष्ठ इलाज (Yogurt treats the skin best)<br/>दही का प्रयोग सालों से त्वचा की देखभाल के उत्पाद के रूप में किया जाता रहा है। इसमें लैक्टिक एसिड, प्रोटीन और एंजाइम्स (lactic acid, protein and enzymes) की प्रचुर मात्रा होती है। दही के प्रयोग से त्वचा नर्म और दमकती हुई सी लगती है। इसके नियमित प्रयोग से आप त्वचा पर आया फर्क भांप पाएंगे।<br/>भूरेपन को हटाने के लिये बेसन का उपयोग (Gram flour/besan to remove blemish)<br/>चेहरे की चमक बढ़ाने के उपाय, धूप से हुये भूरेपन कि इलाज़ के लिये आप बेसन के साथ दो चम्मच दही को मिलाकर फायदा पा सकतेहैं। इसे लगाने के 30 मिनट बाद ठण्डे मिनरल युक्त पानी से धुल दें। इस तरह से धुलना आपकी त्वचा को अद्भुत सहायता, कोमलता और प्राकृतिक खूबसूरती देगा। अत्यधिक संवेदनशील त्वचा के लिये इस दही मिश्रण में डीटॉक्सीफाई सनलाइट टैन्ड स्किन कलर के साथ मिलाकर लगायें।<br/>तैलीय त्वचा के लिए सबसे अच्छा फेयरनेस क्रीम<br/>स्किन केयर टिप्स – नींबू फल के रस से स्क्रब करें (Face glow tips in Hindi using lemon as a scrub)<br/>नींबू रस में बादाम अक्रिलिक और बीच सोडियम को मिलाकर पियें। बान्हों पर सिल्क कॉटन के साथ गोलाकर लगाकर अनुभव करें। यह सूर्य से क्षतिग्रस्त कोशिकाओं को खत्म कर आपके अनुभव को अच्छा बनायेगा। नींबू के छिलके मुंहासों के दागों के इलाज़ में अच्छे है।<br/>स्किन केयर टिप्स – खीरा-कोमलता का सहायक (Hindi face glow tips with cucumber)<br/>अगर आप अच्छी त्वचा चाहाती है तो खीरा इसका जवाब होगा। आप अपनी रगंत को बढ़ा सकती है खीरा और दूध के सम्मिलित मिश्रण के द्वारा। खीरा फक़्ल के जूस को निकालकर 15 मिनट तक चेहरे पर लगाय्रं और फिर ताज़े पानी से चेहरे को धुल दें। यह त्वचा को शांत करने के साथ ही कंडिशनिंग भी करता है।<br/>टमाटर के पौधे से त्वचा के तैलीय प्रभाव को इलाज़ (How to glow oily face using Tomatoes in Hindi)<br/>चेहरे पर चमक लाने के उपाय, टमाटर का पौधा आपकी त्वचा के लिये अच्छा है इसमें कंडिशनिंग और एस्ट्रिंजेंट तत्व पाये जाते हैं। इसमें अम्ल होता है अत: आपकी त्वचा से अतीरिक्त तेल को हटाता है। समान रूप से टमाटर के गूदे को अपने चेहरे पर लगायें। 15 मिनट तक सूखने के लिये छोड़ने के बाद पानी से धुल दें।<br/>स्किन टिप्स – टमाटर-एंटीऑक्सीडेंट की शक्ति (Tomatoes works as a anti oxidents)<br/>टमाटर में एंटीऑक्सीडेंट पाया जाता है। झुर्रियों से मुक्ति पाने के लिये अपनी त्वचा पर टमाटर को लगायें। लगाने के  20 मिनट बाद ठंडे पानी से धुल दें। इस प्रकार नियमित उपयोग आपकी त्वचा पर नई रंगत लायेगा।<br/>नीम्बू और खीरे का एक साथ उपयोग दागों को हटाने में (Lemon & cucumber works well on acne & pimples)<br/>सामान्य रूप से मुंहासों को हटाने के लिये और खीरे का रस बराबर मात्रा में मिलाकर लेप तौयार करें। इसे अपने चेहरे और गर्दन पर समान रूप से लगायें। इसे लगाने पर आप पायेंगे कि आपकी त्वचा का रंग हल्का और मुंहासों को हटाकर त्वचा की रंगत को बेहतर बनायेगा।<br/>आधारिक सिद्धांतों के साथ संलिप्त हों (Includes motivational thoughts)<br/>मॉइस्चराइजिंग के लिए एवोकेडो<br/>सामान्य पानी और अच्छी नींद वास्तविक्ता में अच्छी खूबसूरती दिलायेगा। 10 से 12 ग्लास पानी और 6 से 8 घंटे की नींद आपकी त्वचा की कोशिकाओं की मरम्मत करेगा और आपको स्वस्थ त्वचा देगा।<br/>बिना प्रयास के छिद्रों को बंद करें (maintain yours skin pores)<br/>चेहरे का निखार सेब को लेकर उसके टुकड़े करें और 15 मिनट के लिये उसे छोड़ दें। इन टुकड़ों को अपने चेहरे पर इस प्रकार रखें कि यह आपके चेहरे से अतिरिक्त तेल को सोख ले। इसे आधे घंटे तक लगाये रखने के बाद पानी से धो दें। आपको स्वस्थ, शानदार, चमकती त्वचा प्राप्त होगी।<br/>स्किन टिप्स – सूखी त्वचा के सामान्य उपाय (Remedies for dry skin)<br/>चेहरे की सुन्दरता के उपाय, अगर आपकी त्वचा सूखी और कड़ी है तो आपको समान मात्रा में खरबूजा, कद्दू, खीरा और तरबूज को समान मात्रा में मिलाकर मिश्रण तैयार करें। चेहरे पर इसे 1 घंटे के लिये लगाने के बाद साफ पानी से धुल दें। इससे आपकी त्वचा ताज़ा और स्फूर्तिदायक दिखेगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1133",
		"Title": "How to choose sunglasses for heart shaped faces – दिल के आकार चेहरे के...",
		"ImageName": "How-to-pick-sunglasses-for-heart-shaped-faces.jpg",
		"Description": "कुछ लोग सनग्लास को सूर्य रोशनी से अपनी आंख की सुरक्षा के लिये खरीदते है तो कुछ फैशन के लिये और कुछ अच्छे दिखने के लिये। दिल के आकार के चेहरे वालों के चेहरे का ऊपरी भाग चौड़ा तथा नीचे का पतला होता है। ऐसे लोगों के लिये चश्मों का चयन ध्यान से करना चाहिये।<br/>अगर आपका चेहरा दिल के आकार का है तो आपको चौड़े आकार के चश्मों को चुनना चाहिये। दिल के आकार चेहरे वाले लोगों की ठुड्डी वी आकार की होती है। लोग दिल के आकार के चेहरे के साथ भी होशियार दिख सकते हैं यद्यपि उनका मस्तक चौड़ा और ठुड्डी केंद्रित होती है, अगर वे सही प्रकार के चश्मे का प्रयोग करते हैं।<br/>चश्मों को दिल के आकार के चेहरे वाले लोगों की विशेषताओं को दिखाने वाला होना चाहिये। इन लोगों के सनग्लास को नाक के ऊपरी हिस्से के चौड़ेपन को छुपाना चाहिये। इनके चश्मों के रिम को चौड़ा और बड़ा होना चाहिये। इसके अलावा चश्मे के अन्य कारको पर भी ध्यान देना चाहिये जैसे हिंज, लेंस, ब्रिज आदि। दिल के आकार चेहरे वाले लोग ऐसे सनग्लासेस खरीद सकते हैं जिसके निचला भाग भारी हो, जिससे यह संतुलित रूप देगा।<br/>दिल के आकार के चेहरे वाले लोग भी चश्मा पहन सकते हैं जो गोल या बिल्ली की आंख के आकार का फ्रेम हो। यह आकार माथे के चौड़े आकार को छिपा लेता है। इस प्रकार की आकृति वाले चश्मे 60 और 70 के दशक में खूब प्रचलित थे। इस प्रकार के चश्मों के पहनने पर माथा पतला और ठुड्डी वाला भाग चौड़ा दिखता है।<br/>वे रेबैन द्वारा उत्पादित एविएटर चश्मो का उपयोग कर सकते हैं। दिल आकार के चेहरे वाले लोग पतले फ्रेम के चश्मों को भी पहन सकते है। वे सनग्लासेस को पहन सकते है जो प्लास्टिक, पॉलीकार्बोनेट या शीशे के बने हो सकते हैं।<br/>व्हाट्स एप की खूबियां जो आपको नहीं थी पता<br/>कुछ प्रकार के चश्मे दिल आकार के चेहरे वाले नहीं पहन सकते हैं। ऐसे चश्मे कमजोरी को छुपाने के बजाय और अधिक उभार देते हैं। अगर आप पुराने तरह के धूप वाले चश्मे (dhoop wale chashme), डिजायनर धूप का चश्मा या सलाह दिया गया चश्मा खरीदते हैं तो आपको अधिक पैसे खर्च करने होंगे। चाहे वह अंडाकार या आयताकार हो। सही जोड़े के आंखों के चश्मे खरीदें, जो आपके चेहरे पर अच्छे लगें। हमारी सलाह है कि आप भारी आधार वाले चश्मों को खरीदें, जो आपके निचले चेहरे पर चौड़ाई को जोड़े।<br/>अगर आप विंटेज (vintage), डिज़ाइनर (designer) या डॉक्टर के द्वारा सुझाया गया चश्मा खरीद रहे हैं तो आपको ज़्यादा पैसे खर्च करने पड़ेंगे। अतः आपको हमेशा अपने चश्मों का अच्छे से ख्याल रखना पड़ेगा। अगर आपके चश्मों को कोई नुकसान पहुंचता है तो आपको इसकी देखभाल और मरम्मत पर और भी पैसे खर्च करने पड़ेंगे।<br/>चाहे इसका आकार अंडाकार हो या चौकोर, ऐसे चश्मे का चयन करें जो आपके त्रिभुज के आकार के चेहरे के बिलकुल उलट हो और इसे कंट्रास्ट (contrast) प्रदान करे। शेड या एविएटर (shade or aviator) चश्मे ना पहनें क्योंकि इससे आपके चेहरे के आकार को काफी उभार मिलेगा। नीचे की तरफ से भारी फ्रेम्स (frames) का चयन करें जो निचली त्वचा और हलके रंग के रिमलेस (rimless) फ्रेम्स को चौड़ाई प्रदान करते हैं।<br/>दिल आकार के चेहरे वाले लोगों के लिये फ्रेम की सलाह (Tips of frames for heart shaped faces)<br/>गोल आकार के चेहरों के लिए धूप के चश्मे का चयन<br/>आयत फ्रेम (Rectangle frames)<br/>आयताकार फ्रेम में चौड़ाई, लंबाई से अधिक होती है। आयताकार फ्रेम के साथ दिल आकार के चेहरे वाले लोग खिलाड़ी के साथ साथ कलात्मक रूप पा सकते हैं। दिल आकार चेहरे के अलावा लोगों द्वारा आयताकार फ्रेम को अंडाकार आकार वाले चेहरे वाले लोगों द्वारा भी पहना जा सकता है।<br/>जबड़े की रेखा को चौड़ा दिखाना (Broaden appearance of jaw line)<br/>दिल के आकार चेहरे वाले लोगों में मुख्य दोष बहुत पतली जबड़े की रेखा है। इसलिये यह महत्वपूर्ण होता है कि ऐसे चश्मों को चुना जाय जो लोगों के जबड़े को चौड़ा कर अच्छा रूप देगा। ठीक इसी तरह मेकअप विशेषज्ञ आपके चेहरे की लम्बाई, चौड़ाई और ऊंचाई को बढ़ा सकते हैं उचित आकार के चश्मे आपके चेहरे के रूप को बहुत आकर्षक और कमियों को छुपाने का काम करेगा।<br/>माथे की चौड़ाई कम करना (Minimize width of forehead)<br/>दिल आकार के चेहरे के व्यक्तियों के साथ एक अन्य समस्या यह है कि उनकी माथे की चौड़ाई बहुत कम होती है। इसे चौड़ा दिखायी पड़ना चाहिये। लेकिन, चश्मा उद्योग ने उचित आकार के आंख के चश्मों को बनाया है जो आपके चेहरे पर अच्छा लगेगा।<br/>रंगों का चयन (Choosing the shades)<br/>यह आवश्यक होगा कि चश्मा नीचे की ओर पर्याप्त चौड़ा हो। चश्मा विशेषज्ञ एविएटर, गोल, जैकॉल ओ शीशे आदि को पहनने की सलाह देते हैं। चश्मे के ऊपरी भाग का रंग गाढ़ा और निचले भाग का रंग हल्का होना आवश्यक है।<br/>बिना रिम फ्रेम (Rimless frames)<br/>स्कार्फ पहनने के 20 स्टाइलिश तरीके<br/>अगर आप अपने आप को आकर्षक दिखाना चाहते है। बिना रिम का फ्रेम आपके गाल की हड्डी को उभारते और आकार को संतुलित रूप देता है।<br/>छोटा फ्रेम नहीं (No small frames)<br/>छोटे फ्रेम को पहनने की सलाह दिल आकार के चेहरे वाले लोगों को नहीं दी जाती है। ये आसानी से आपके चेहरे की चौड़ाई को बढ़ा देते हैं।<br/>चश्मों का प्रयोग आपकी आँखों को सूरज की हानिकारक किरणों से बचाने के लिए किया जाता है। जब आप अपने घर से बाहर सूरज की तपती धूप में निकलते हैं तो आपकी आँखें सूरज की किरणें सहन नहीं कर पाती हैं। ऐसे समय में चश्मे आपकी आँखों को ठंडक प्रदान करते हैं। चश्मा पहनकर आप आसानी से धूप में निकल सकते हैं। आजकल के दौर में चश्मे आपके लिए फैशन स्टेटमेंट (fashion statement) का काम भी करते हैं। अतः आपके लिए ऐसे चश्मों का चयन करना आवश्यक है जो आपके चेहरे के आकार से मेल खाएं। नीचे दिल के आकार के चेहरे के लिए चश्मों के आकार बताये गए हैं।<br/>त्रिभुज के आकार के चेहरे के लिए चश्मे का चुनाव (How to pick sunglasses for heart shaped faces?)<br/>कैट आई चश्मे (Cat eye sunglasses)<br/>दिल के आकार के चेहरे का अर्थ यह होता है कि एक व्यक्ति का माथा चौड़ा है और जबड़े की रेखा पतली है। कई मशहूर सितारों के चेहरे का आकार दिल के आकार का होता है। ऐसे चेहरे वाले लोगों के लिए कैट आई के चश्मे काफी सही होते हैं। आप ऐसे चश्मे बाज़ार से प्राप्त कर सकते हैं। इनका प्रयोग करें और अपने पसंदीदा चश्मों में से चुनें।<br/>अंडाकार चश्मे (Oval shaped sunglasses)<br/>दिल के आकार के चेहरे वाली महिलाएं अंडाकार चश्मों का भी चुनाव कर सकती हैं। यह एक ऐसा आकार होता है, जो आपके चेहरे को संतुलन प्रदान करता है। अंडाकार चश्मे ज़्यादातर ऑनलाइन (online) दुकानों पर उपलब्ध होते हैं और इनकी कीमत भी सामान्य दुकानों से कम होती है। आपको इसके लिए ऑनलाइन सहायता भी मिलती है।<br/>ऊँची हील पहनने के वक़्त सावधान रहने के नुस्खे<br/>निचले तरफ से भारी फ्रेम्स (Frames with bottom heavy)<br/>दिल के आकार के चेहरे वाले लोगों की त्वचा का निचला भाग भी पतला होता है। अतः संतुलन बनाने के लिए यह काफी आवश्यक है कि आप ऐसी फ्रेम का चुनाव करें जिसका निचला भाग भारी हो। इससे ऐसा प्रतीत होगा कि आपका चेहरा नीचे की तरफ चौड़ा है। अतः इस समय ऐसा चश्मा लें जो निचले भाग का ज़्यादातर हिस्से को ढक लें।<br/>हलके फ्रेम्स (Light frames)<br/>दिल के आकार वालों का चेहरा ज़्यादा बड़ा नहीं होता है। अतः उन्हें पतले चेहरे वाले लोगों की श्रेणी में रखा जाता है। इसी वजह से उनके लिए हल्के फ्रेम सही रहते हैं। हमेशा ऐसे चश्मे चुनें जो हल्के हों।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1134",
		"Title": "Dry fruits that slows down aging process – पांच सूखे मेवे जो आयु वृद्धि...",
		"ImageName": "5-dry-fruits-that-slows-down-the-aging-process.jpg",
		"Description": "दिन के भोजन की अच्छी शुरुआत सूखे मेवों के बिना अधूरी है। यह पोषक तत्वों और ऊर्जा से भरपूर होते हैं। यह सुबह खाए जाने पर बहुत प्रभावकारी होते हैं। इन्हें सलाद में मिलाकर भी खाया जा सकता है। यह त्वचा के लिए भी बहुत फायदेमंद होते हैं और इनका प्रयोग सुन्दरता निखारने में भी किया जाता है।<br/>सूखे मेवे के फायदे, इस समय लोग जवान दिखने के लिए कई तरह के रास्ते अपना रहे हैं। आहार और वर्जिश ऐसे माध्यम हैं जिनसे बढती उम्र को धीमा किया जा सकता है। कई तरह की शल्य चिकित्साएं भी होती हैं इसके लिए पर उनके भी अपने दुष्प्रभाव हैं।<br/>सूखे मेवे खाने में काफी स्वादिष्ट लगते हैं, खासकर तब जब आप इनका सेवन मिठाइयों के साथ करें। पर अगर आप सिर्फ इनका अलग से भी सेवन करें, तो भी ये आपके उम्र बढ़ने की प्रक्रिया पर लगाम लगाने में सक्षम होते हैं। अगर आप सही उम्र से पहले ही बूढ़े हो रहे हैं तो यह समय इस बारे में चिंतन करने तथा इस समस्या को दूर करने का है।<br/>यह परेशानी प्राकृतिक विधियों के द्वारा भी सुलझाई जा सकती है। सूखे मेवे काफी प्रभावी रूप से आपकी उम्र बढ़ने की प्रक्रिया को रोकने में सक्षम होते हैं। नीचे ऐसे कुछ सूखे मेवों के बारे में बताया गया है, जिनकी सहायता से आप उम्र का बढ़ना रोक सकते हैं।<br/>ऐसे सूखे मेवे जो उम्र बढ़ने की गति को कम करते हैं (Dry fruits that slows down the aging process – dry fruits ke fayde)<br/>चमकती त्वचा के लिए बादाम (Almonds for radiant skin – badam khane ke fayde)<br/>बादाम को सूखे मेवों का राजा कहा जाता है क्योंकि इसमें कई तरह के प्रोटीन्स, रेशे और उपयोगी फैटी एसिड्स होते हैं। बादाम खाने के फायदे, यह रक्त में हीमोग्लोबिन बढाता है और कोलेस्ट्रोल को कम करता है साथ ही यह स्तन कैंसर से भी बचाता है। यह मुहाँसे होने से रोकता है और त्वचा चमकदार बनता है।<br/>किशमिश आयु वृद्धि धीमे करने के लिए (Raisins slows your aging process)<br/>किशमिश के नियमित सेवन से आपके दांत स्वस्थ और सफ़ेद रहते हैं और उनका क्षय नहीं होता है। किसमिस खाने के फायदे, इसमें विटामिन A होता है जो आँखों की सुरक्षा करता है। यह आपकी त्वचा को स्वस्थ रखती है और उम्र बढ़ने की गति को भी धीमा करती है। इसके पोटैशियम, मैग्नीशियम और लौह होता हैं जो रक्ताल्पता जैसी बीमारियों के लिए फायदेमंद हैं।<br/>सूखे मेवे (ड्राई फ्रूट) खाने के स्वास्थ्य लाभ<br/>स्वस्थ त्वचा और बालों के लिए अखरोट (Walnuts for healthy skin and hair)<br/>अखरोट में ओमेगा-3 फैटी एसिड पाया जाता है जो त्वचा को सुन्दर बनता है और रूखा होने से बचाता है। हमारे मस्तिष्क का 69% हिस्से में ओमेगा-3 फैटी एसिड होता है और अखरोट में यह प्रचुर मात्रा में पाया जाता है। इसके बने स्क्रब से मृत त्वचा हट जाती है और इसके नियमित सेवन से बाल भी स्वस्थ हो जाते हैं। इसमें कैंसर से लड़ने की क्षमता होती है मुख्यता स्तन के कैंसर से। इस तरह से यह पूरे शरीर के लिए फायदेमंद है।<br/>त्वचा की देखभाल के लिए काजू (Cashew nuts for skin care and anti aging – Kaju khane ke fayde)<br/>काजू खाने के फायदे, काजू को नियमित खाने से वज़न कम करने में सहायता मिलती है। कई सौंदर्य प्रसाधनो में इसका उपयोग होता है क्योंकि यह त्वचा की रक्षा करता है और रंग निखारता है। इसमें विटामिन E प्रचुर मात्रा में पाया जाता है।<br/>पिस्ता असामयिक आयुवृद्धि रोकने के लिए (Pistachios stops premature aging)<br/>पिसते में बहुत मात्रा में विटामिन E पाया जाता है जो यूवी किरणों से, असामयिक आयु वृद्धि से और त्वचा के कैंसर से रक्षा करता है। यह कैरोटिनोइड्स, ल्यूटीन, जीआक्सानथिन जैसे पोषक तत्वों से भरपूर होता है। इसमें एंटीओक्सिडेंट भी काफी होता है जो आयु वृद्धि की गति को कम करता है।<br/>छोहारा / छुआरे (Pine nuts or sukhe meve ke fayde)<br/>छुआरे में विटामिन A होता है जो आँखों की देखभाल करता है। इसमें मैंगनीज पाया जाता है जो ऑक्सीजन की सहायता से कैलोरी जलाता है और ऊर्जा में वृद्धि करता है साथ ही यह प्रतिरोधक क्षमता भी बढाता है और शरीर की जीवाणुओ और विषाणुओं से रक्षा करता है।<br/>वज़न को नियंत्रित करने के लिए अखरोट<br/>कद्दू के बीज (Pumpkin seeds)<br/>कद्दू के बीज दुनिया के कई स्थानों पर सुखा कर खाए जाते हैं। इसमें मौजूद विटामिन K , विटामिन B , लौह तत्व , मैंगनीज , फॉस्फोरस इत्यादि बढती उम्र में जोड़ों के दर्द , गठिया , कोलेस्ट्रोल , अस्थि-सुषिरता और ह्रदय रोगों से रक्षा करते हैं। यह गुर्दों में पथरी होने से भी रोकता है।<br/>अखरोट (Walnut)<br/>आमतौर पर जब हम बूढ़े होते हैं तो हमारे बालों की जड़ें काफी कमज़ोर हो जाती हैं एवं बालों का गिरना काफी आम हो जाता है। पर अगर निरंतर रूप से अखरोट का सेवन कर सकें तो इससे आपकी समस्या दूर होने में काफी आसानी होगी। इससे आपके बाल काफी कम झड़ेंगे और कुछ महीनों में ही बालों का झड़ना काफी कम हो जाएगा। इसमें पर्याप्त मात्रा में प्रोटीन (protein) एवं खनिज पदार्थ होते हैं जिनकी मदद से आपके बाल नमीयुक्त एवं जड़ों से मज़बूत रहते हैं।<br/>यह बात जानना काफी दिलचस्प है कि अखरोट में कैंसर (cancer) से लड़ने के गुण भी होते हैं। शोधकर्ताओं को इस बात का अहसास हुआ है कि अखरोट में शरीर में कैंसर के लक्षण पैदा करने वाले कारकों से लड़ने के गुण मौजूद होते हैं। शरीर के बढ़ते प्रोस्टेट ट्यूमर (prostate tumor) तथा स्तन कैंसर को अखरोट के सेवन के फलस्वरूप ठीक किया जा सकता है। आज के दौर में लोग कैंसर का काफी ज़्यादा शिकार हो रहे हैं। अतः अखरोट का सेवन इस दिशा में भी काफी फायदेमंद साबित होता है।<br/>सूखे बेर (Dried plums)<br/>यह एक सूखा फल है जिसमें प्रचुर मात्रा में फाइबर (fiber) पाया जाता है। इसके साथ ही इससे आपको पोटैशियम, विटामिन (potassium, vitamins) और खनिज पदार्थ प्राप्त होते हैं। यह महिलाओं के लिए काफी अच्छा होता है क्योंकि इसमें आयरन और रेटिनॉल (iron and retinol) भी होते हैं। इसका नियमित तौर पर सेवन करें तथा उम्र बढ़ने की प्रक्रिया को धीमा करें। आज ही सूखे बेर का सेवन करें और जवान रहें।<br/>नहाने के महत्वपूर्ण टिप्स आरामदायक स्नान के लिए<br/>सूखे जामुन (Blueberries in dried form)<br/>आजकल आप सूखे जामुन भी आसानी से प्राप्त कर सकते हैं। ये एंटीऑक्सीडेंटस (antioxidants) का भण्डार माने जाते हैं। लोग अपनी उम्र से पहले ही बूढ़े इसलिए दिखने लगते हैं क्योंकि उनके शरीर में ऑक्सीडेंटस की मात्रा काफी ज़्यादा हो जाती है। इस ख़ास सूखे फल के सहारे आप अपने शरीर में मैंगनीज (manganese) की कमी की भरपाई भी कर सकते हैं। यह कोशिकाओं के मेम्ब्रेन (membranes) को क्षतिग्रस्त होने से बचाता है। आपके शरीर में मौजूद फ्री रेडिकल्स (free radicals) भी आपकी उम्र बढ़ने के लिए ज़िम्मेदार होते हैं। पर इन सब मामलों में यह फल काफी प्रभावी रूप से काम करता है।<br/>खजूर (Dates)<br/>बाज़ार में खजूर के रूप में सूखे फलों का एक और स्वादिष्ट प्रकार भी उपलब्ध है। यह भारत तथा विश्व के अन्य हिस्सों में भी आसानी से पाया जाता है। जिन महिलाओं की अभी हाल में ही रजोनिवृत्ति (menopause) हुई है, उन्हें शरीर में थोड़े से पोषण की दरकार होती है। अतः उनके लिए इस फल के 100 ग्राम का सेवन करना काफी अच्छा माना जाता है। इससे उनकी हड्डियों में सुधार आता है तथा वे लम्बे समय तथा स्वस्थ एवं तंदुरुस्त रहती हैं। आप इस फल के नियमित सेवन के माध्यम से जवान और खूबसूरत दिख सकते हैं। जिन मरीजों को जोड़ों में दर्द की शिकायत होती है, वह भी खजूर के नियमित सेवन से दूर हो जाती है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1135",
		"Title": "Tips in hindi – What is photo aging? How to treat it? – फोटो...",
		"ImageName": "5_1_2015_000048166144_evgenyatamanenko_Aging1021171542.jpg",
		"Description": "प्रकाश उम्र बढ़ना नाम त्वचा के उस बद्लाव की विशेषता को दिया जाता है जो लम्बे समय तक यूवीबी और यूवीए किरणों के कारण होता है। इसके प्रमुख कारणों में से एक है उम्र बढ़ने के साथ चयापचय, तनाव प्रबंध की कमी के साथ जैविक क्रियाओं में क्षय है।<br/>प्रकाश उम्र एक प्रकार की उम्र बढ़ने के प्रक्रिया है जो त्वचा पर कई कार्यात्मक और सौंदर्यात्मक परिवर्तनों को प्रोत्साहित करता है। लोग लम्बे समय तक सूर्य की अल्ट्रा वॉयलेट विकिरण में रहने के कारण प्रकाश उम्र प्रक्रिया से पीड़ित होते हैं।<br/>आपको ऐसे लक्षणों के बारे में पता ही होगा, जिनके दिखने पर यह बात निश्चित हो जाती है कि एक व्यक्ति की उम्र बढ़ रही है। फोटो एजिंग त्वचा की एक ऐसी स्थिति है, जिसके अंतर्गत एक व्यक्ति काफी उम्रदराज लगता है। इसका मुख्य कारण मानव त्वचा के सूरज की UVA किरणों के संपर्क में आना है। फोटो एजिंग की वजह से एक व्यक्ति काफी बूढ़ा लगने लगता है और उसके सारे शरीर एवं चेहरे पर झुर्रियां आ जाती हैं।<br/>इसके प्रभाव से 30 वर्ष की महिलाएं भी 50 वर्ष की लगने लगती हैं। जो व्यक्ति ही फोटो एजिंग की समस्या का शिकार होते हैं, उनके लिए ज़िन्दगी काफी मुश्किल और दयनीय हो जाती है। उम्र बढ़ने (umar ka badhna) की यह प्रक्रिया शरीर के मेटाबोलिज्म (metabolism) के तनाव को झेल ना पाने की दशा में भी हो सकती है। नीचे इसके उपचार के कुछ उपाय दिए गए हैं।<br/>प्रकाश उम्र/फोटो एजिंग बढ़ने के लिए उपचार प्रक्रिया (Treatment procedure for photo aging – photo ageing la illaj)<br/>उपचार केवल दवाओं तक ही सीमित नहीं है। इसमें कदम दर कदम बचाव के तरीके हो सकते हैं जो अच्छी आदतों को शामिल करते हैं ये कदम है:<br/>प्राथमिक रोकथाम (Primary prevention)<br/>यह एक ऐसा तरीका है जिसमें शारीरिक स्थिति या रोग की घटना से पहले जोखिम के कारकों को कम किया जाता है। मुख्य जोर सूर्य से सुरक्षा करना है। आपको अपनी त्वचा की सुरक्षा सन्‌स्क्रीन के उपयोग द्वारा सूर्य किरणों से, गर्म और चिलचिलाती मौसम स्थितियों के दौरान बाहर जाने से बचने के द्वारा, सुरक्षा कपड़ों को पहनने के द्वारा आदि से करनी चाहिये। तथ्य के रूप में यूवी 10 पूर्वाह्न से 4 अपराह्न तक सबसे ज्यादा प्रभावी होता है। आपको इस मौसम स्थिति से अवश्य बचना चाहिये।<br/>जीभ के छाले का इलाज कैसे करें?<br/>आप सूर्य चश्मों, टोपी, पूरी बांह के कपड़े को पहनना आदि का उपयोग करने के द्वारा मध्य दिन के समय सूर्य की किरणों के प्रभाव से बच सकते हैं। सन्‌स्क्रीन एसपीएफ 30 के साथ लगाना एक अच्छा विचार होगा।<br/>फोटो एजिंग बढ़ने से संरक्षण (Protection from photo aging)<br/>एक बार आपने इस रोग को प्रारम्भिक चरण में विकसित कर लिया है तो द्वितीयक सुरक्षा वास्तविकता में काम करेगा। सुरक्षा कारक त्वचा के अंदर घुसकर तीव्रता को कम करते, सुरक्षा देते और चिकित्सकीय स्थिति आने में देरी कराते है। यह एस्ट्रोजेन, साइटोकिंस, रेटिनॉयड और अन्य वृद्धि कारकों की सहायता से हो सकता है।<br/>तृतीयक रोकथाम (Tertiary prevention)<br/>रोकथाम और कुछ नहीं है बल्कि त्वचा स्थिति को रासायनिक दवाइयों के उपयोग से देरी कराना है। ये तकनीकें है पुन:सतह तकनीक, कोमल ऊतक वृद्धि, रेडियों फ्रीक्वेंसी तकनीक आदि। ये तकनीके लेज़र विधि को भी उपयोग करती है। प्रत्येक व्यक्ति इस तथ्य को जानता है कि त्वचा दो परतों से बना है बाहरी परत एपीडर्मिस, सब्क्यूटिस (आधारिक परत) और डर्मिस (मध्य परत)। डर्मिस त्वचा की वह परत है जो फाइबर के साथ साथ कोलेजन इलास्टीन को शामिल करता है। डर्मिस परत त्वचा में मेलानिन का उत्पादन करता है जो त्वचा की रंगत के लिये जिम्मेदार है।<br/>तथ्य की बात यह है कि यूवीबी किरणें, यूवीए किरणों की अपेक्षा छोटी होती हैं लेकिन इसा प्रकार के विकिरण सूर्य से जलने की प्रमुख दोषी है। लेकिन यूवीए किरणों में ज्यादा नकारात्मक प्रभाव होते हैं क्योंकि इनके कारण प्रकाश से उम्र पर ज्यादा प्रभाव पड़ता है। चूंकि यह त्वचा के डर्मिस तक घुसती हैं इसलिये कोलेजन फाइबर की क्षति होगी। इन किरणों के द्वारा असामान्य इलास्टीन का उत्पादन स्तर बढ़ जाता है। इलास्टीन की असामान्य मात्रा मेटालोप्रोटीनेसिस नामक विशेष एंजाइम का उत्पादन करता है। इन एंजाइम के पुनर्निमाण और कोलेजन की क्षति नुकसान को बढाने के साथ साथ कोलेजन को कम करती है। पुनर्निर्माण तरीके के साथ गलत त्वचा को जन्म देगी। यह विशेष रूप से त्वचा में झुर्रियों को जन्म देगी और कोलेजन समाप्त होने के परिणामस्वरूप यह ढीली त्वचा मिलेगी।<br/>बायो ऑइल क्या है? इसे कौन इस्तेमाल कर सकता है?<br/>आप अपनी त्वचा पर उम्र के चिन्हों को पायेंगे जिसका दूसरा नाम प्रकाश उम्र होना है। विशेषज्ञ इसे यकृत दाग भी कहते है लेकिन इसका यकृत से कुछ भी लेना देना नहीं है। प्रकाश उम्र की त्वचा स्थिति के कारण आपकी त्वचा में रंजकों को आसानी से देखा जा सकता है।<br/>अन्य उपचार (Other treatments)<br/>प्रकाश उम्र प्रक्रिया से बचने के क्रम मे आप उष्णकटिबंधीय उपचार के लिये भी जा सकते हैं। इस त्वचा स्थिति से बचने के लिये आप त्वचा रोग विशेषज्ञ के पास अवश्य जायें। आप घर से बाहर जाने के पहले सूर्य से जलने और उम्र बढने की प्रक्रिया से बचने के लिये सन्‌स्क्रीन का उपयोग करें। डीएनए क्षति मरम्मत एक अन्य महत्वपूर्ण प्रक्रिया है जिससे हानिकारक सूर्य की किरणों को रोका जा सकता है।<br/>फोटो एजिंग ठीक करने के तरीके (Ways to treat photo aging)<br/>फोटो एजिंग क्र लिए ट्रेटिनॉइन (Tretinoin for photo aging)<br/>शोधकर्ताओं का यह कहना है कि फोटो एजिंग का उपचार ट्रेटिनॉइन की मदद से किया जा सकता है। यह फोटो एजिंग की प्रक्रिया के इलाज के लिए सबसे अच्छे रेटिनॉइड (retinoid) के रूप में जाना जाता है। फोटो एजिंग की प्रक्रिया का शिकार होने के पीछे एक कारण मेटाबोलिक तनाव का स्तर भी होता है। आजकल कामकाज के क्षेत्र में दिन प्रतिदिन दबाव और तनाव में काफी इज़ाफ़ा हो रहा है। इसमें आपकी मानसिक और शारीरिक दोनों तरह की शक्ति चली जाती है। इसके लिए आप ट्रेटिनॉइन का उपचार प्रयोग में ला सकते हैं।<br/>लेज़र उपचार (Laser treatment)<br/>आजकल के दिन में ज़्यादातर लोग लेज़र के उपचार पर काफी भरोसा करते हैं। फोटो एजिंग की समस्या को हल करने के  लेज़र के उपचार की सहायता लेते हैं। कई लोगों ने लेज़र के उपचार की प्रक्रिया का प्रयोग करके सकारात्मक परिणाम हासिल किये हैं। यहाँ तक कि डॉक्टर भी 20 से 30 वर्ष के लोगों को, जो कि फोटो एजिंग की वजह से त्वचा में लालपन या रंग उड़ने की समस्या के शिकार हुए हैं, लेज़र की पद्दति के उपचार की सलाह देते हैं।<br/>उपचार के लिए एंटीऑक्सीडेंट्स (Antioxidants for treatment)<br/>कई बार हमारे द्वारा ग्रहण किये जाने वाले भोजन से भी हम काफी बूढ़े और उम्रदराज लगने लगते हैं। मिलावट वाले भोजन में ऑक्सीडेंट्स (oxidants) मिश्रित होते हैं, जो हमारी त्वचा पर झुर्रियों और महीन रेखाओं की सृष्टि करते हैं। आपको उम्र के निशानों को दूर करने के लिए अपने शरीर से ऑक्सीडेंट्स को दूर करना होता है। इसके लिए आप आयोनिक (ionic) उपचार का प्रयोग कर सकते हैं, जिसके अंतर्गत आपके पेअर को नमक वाले पानी में डुबोया जाता है। यह विधि आपके शरीर से सारे विषैले पदार्थों को निकाल देती है और उन्हें पानी में मिश्रित कर देती है। यह प्रक्रिया ज़्यादा महँगी नहीं होती, पर फोटो एजिंग की समस्या को दूर करने में काफी प्रभावी साबित होती है। ऐसे कई एंटीऑक्सीडेंट से युक्त खाद्य पदार्थ भी होते हैं, जो आपकी फोटो एजिंग को नियंत्रित करने में काफी सहायता करते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1136",
		"Title": "Hindi beauty tips with rose water – आपकी त्वचा की देखभाल के लिए गुलाब...",
		"ImageName": "Top-beauty-benefits-of-rose-water-for-your-skin-care.jpg",
		"Description": "ज़्यादातर महिलाएं क्रीम्स (creams) और अन्य सौन्दर्य उत्पादों की तरह गुलाबजल का प्रयोग अपने चेहरे पर करती हैं। क्योंकि गुलाबजल की खुशबू भी बेहतरीन होती है, अतः अतः इसका प्रयोग करने के बाद आपके त्वचा में से काफी खुशबू आएगी और आप ख़ुशी से अपने दोस्तों एवं रिश्तेदारों से मिल पाएंगी।<br/>गुलाबजल का प्रयोग लंबे समय से त्वचा को सौन्दर्य प्रदान करने के लिए किया जाता रहा है। पुराने ज़माने में लोगों को गुलाबजल घर पर ही बनाना पड़ता था। वे गुलाब की पंखुड़ियां लेते थे और इससे गुलाबजल का निर्माण करते थे। पर आजकल सौन्दर्य उत्पादों का निर्माण करने वाली ऐसी कई कंपनियां हैं जो गुलाबजल का अपने उत्पादों में इस्तेमाल करती हैं।<br/>अतः अब लोगों को घर पर गुलाबजल बनाने का कष्ट नहीं करना पड़ता है। आप उत्पाद का नाम देखें और अगर यह प्रसिद्ध है तो इसे खरीद लें। इस लेख में हम गुलाबजल के सौन्दर्य गुणों के बारे में चर्चा करेंगे।<br/>घर पर बनाएं बाथ एवं ब्यूटी रेसिपी<br/>महिलाओं के अधिकांश क्रीम और सौंदर्य प्रसाधनों में गुलाब जल का उपयोग किया जाता है। इस जल में अद्भुत खुशबू मिलती है। अगर आपके पास अपने चेहरे पर मेकअप लगाने का पर्याप्त समय नहीं है तो कपास की गेंद से अपने चेहरे पर गुलाब जल को लगायें, यह आपको ताज़गी देगा। हमारे प्राचीन दिनों में, रानियां गुलाब जल और दूध को स्नान करने के लिए प्रयोग करती थीं। वहाँ से, गुलाब जल की सुंदरता रहस्य निकाला गया है।<br/>पीढ़ियों से गुलाब जल का इस्तेमाल महिलाओं ने अपनी त्वचा देखभाल के लिये किया है।<br/>गुलाब जल और गुलाब तेल सबसे पुराने त्वचा देखभाल और सौंदर्य उत्पादों में से एक हैं। गुलाब का तेल / जल इन दिनों कुछ ही कॉस्मेटिक उत्पादों में उपयोग किया जा रहा है। यहां, गुलाब जल आपकी त्वचा पर कैसे चमत्कार के रूप में काम करते है इसके कुछ सुझाव दिए गए हैं:<br/><br/>गुलाब जल के फायदे, यह तेल और धूल से बंद त्वचा छिद्रों को साफ करने का एक अच्छा समाधान है।<br/>क्योंकि गुलाब जल सूजन विरोधी गुण होता है इसलिये यह अधिक गरम त्वचा पर चकत्ते / लालिमा रंग को कम करने में मदद करता है।<br/>गुलाब जल आधारित फेसियल क्लीनअप केशिका वाहिकाओं को मजबूत बनाता है और लालिमा और दागों को कम करता है।<br/>यह सही मायने में तनाव को कम करता है, यह आपको बेहतर तरीके से सोने में सहायता करता है जिससे आप सुबह उठने पर आराम और पुनर्जीवित महसूस करते हैं।<br/>सबसे प्रभावी और आसान तरीका यह है कि इसे रात के दौरान इस्तेमाल करें। यह दिन के दौरान चेहरे पर जमा हो गई अशुद्धियों को दूर करता है।<br/><br/>गुलाबजल के आपकी त्वचा पर सौन्दर्य लाभ (Top beauty benefits of rosewater for your skin)<br/>लैवेंडर तेल के लाभ<br/>गुलाब जल का लाभ – त्वचा रंगत (Skin toning gulab jal ke labh)<br/>स्नान के बाद केवल मॉइस्चराइज़र लगाना पर्याप्त नहीं होता है। गुलाब जल के फायदे, आपकी त्वचा के लिये यह आवश्यक होता है कि त्वचा छिद्र खुले हुए हों और पोषकों से भरे हों। इस कार्य के लिये गुलाब जल उपयुक्त है। आप कपास की एक गेंद लें और उसे गुलाब जल में भिगो कर अपनी त्वचा पर लगायें। लेकिन यह और अधिक प्रभावी होगा अगर आप अपनी त्वचा को उच्च गुणवत्ता वाले या प्राकृतिक क्लींज़र से साफ करते हैं।<br/>गुलाब जल का लाभ – प्राकृतिक होंठ रंग (gulab jal ke fayde natural lip color)<br/>प्रतिदिन यह इच्छा होती है कि होठ गुलाबी रंग के हों, लेकिन हमारी जीवन शैली और अन्य कारणों से बहुत मुश्किल से बच्चों की तरह होठ के रंग मिल पाते है। लोगों के लिये लिप्स्टिक के स्थान पर गुलाब जल ज्यादा अच्छा होगा।<br/>बाजार में उपलब्ध गुलाब जल के बजाय, घर पर इसे प्राकृतिक तरीके बनाना आपके लिए आदर्श होगा। सबसे पहले आप चुकंदर की जड़ का एक छोटा सा हिस्सा लें और धूप में सूखायें। एक बार जब यह पूरी तरह से सूख जाय, इसे पीसें और पाउडर बना डालें। अब आप इसमें गुलाब जल की कुछ बूँदें डालें और इसे अपने होठों पर लगा लें। यह आपके होठों पर प्राकृतिक गुलाबी रंग वापस लाने के लिये एक अद्भुत होंठ पैक है। आप इसे सिर्फ 15 मिनट तक लगाकर रखने के बाद धो डालें। उत्कृष्ट परिणाम प्राप्त करने के लिए एक सप्ताह में इसे तीन बार उपयोग करो।<br/>गुलाब जल का प्रयोग – त्वचा क्लींज़र (gulab jal ko kaise use kare – Skin cleanser)<br/>गुलाब जल का चेहरे पर उपयोग, क्या आप कॉस्मेटिक क्लींज़र की कई किस्म का उपयोग करते है और आपकी त्वचा आकर्षक है? निश्चित रूप से यह रसायनों के कारण है जो क्लीनर में निहित हैं। लेकिन गुलाब जल पूर्णरूप से सुरक्षित है और किसी भी तरह का हानिकारक परिणाम नहीं देंगे। इसके उपयोग के कुछ समय बाद आप पायेंगे कि सफेद कपास गेंद पूरी तरह से काली होगी। इससे आपकी त्वचा पहले की तुलना में अधिक साफ होगी।<br/>त्वचा मॉइस्चराइज़र के लिए क्रीम (Cream for skin moisturizer)<br/>सबसे अच्छे घरेलू मॉइस्चराइजर<br/>आज बाजार में उपलब्ध क्रीमों में गुलाब जल का अर्क होता है। अब आप भी घर पर गुलाब जल के साथ क्रीम आधारित मॉइस्चराइज़र बना सकते हैं। कुछ सूखी गुलाब की पंखुड़ियों को पीसकर पाउडर बनायें। और इसमें थोड़ा दूध डालकर लेप बनायें। चेहरे पर 10 मिनट तक लगाने के बाद धुल दें। यदि ज्यादा शुष्क त्वचा है, तो आप क्रीम आधारित मॉइचराइज़र में कुछ ग्लिसरीन मिला सकते हैं।<br/>गुलाब जल का प्रयोग – मुँहासे को कम करना (Reducing acne)<br/>मुँहासे और दाग सबसे अधिक जानी जाने वाली त्वचा की समस्याओं में से एक हैं। गुलाब जल के उपयोग से आप इस समस्या के मूल कारण को खत्म कर आप आराम पा सकते है।<br/>त्वचा के Ph स्तर को बनाए रखना (Retaining skin PH balance)<br/>त्वचा के ph स्तर को नियंत्रित रखना काफी ज़रूरी है। इसके लिए आपको सही खानपान और स्वस्थ जीवनशैली अपनाने की राह पर चलना होगा। गुलाबजल एक और बेहतरीन उत्पाद है, जो त्वचा के ph के स्तर को बरकरार रखने में आपकी मदद करता है। एक रुई के कपड़े में गुलाबजल की कुछ बूँदें डालें और इसका प्रयोग अपने चेहरे पर करें। इसके बाद अपने चेहरे को ढक लें। अगर आपकी त्वचा तैलीय भी हो, तो भी इससे अतिरिक्त तेल को नियंत्रित करने में काफी सहायता मिलेगी।<br/>त्वचा की कोशिकाओं का उत्पादन (Skin tissue generation, rose water ke gun)<br/>आपका शरीर आसानी से अपने अंदर ऑक्सीडेंट (oxidants) जमा करके रख सकता है, जो आपकी त्वचा के लिए बिलकुल अच्छे नहीं होते। गुलाबजल ऑक्सीडेंट्स को दूर करने में सहायक होता है, क्योंकि इसमें एंटीऑक्सीडेंट्स (antioxidant) के गुण होते हैं। इसके प्रयोग से आपकी त्वचा की कोशिकाओं को एक अलग ही तथा काफी ज़्यादा शक्ति प्राप्त होती है। इसका एक और गुण यह है कि यह त्वचा की कोशिकाओं के दोबारा उत्पादन में काफी प्रमुख भूमिका निभाता है।<br/>सौंदर्य बढाने के लिए सर्वोत्तम सुझाव<br/>त्वचा के रोमछिद्रों को साफ़ करे (Clean skin pores)<br/>गुलाबजल में एस्ट्रिंजेंट (astringent) के भी गुण होते हैं जो आपकी त्वचा के रोमछिद्रों को प्रभावी रूप से खोलकर उन्हें साफ़ करते हैं। यह चेहरे के दाग धब्बों और घाव के निशानों को भी अपने एंटीबैक्टीरियल (antibacterial) गुणों की वजह से दूर करता है। क्योंकि गुलाबजल त्वचा के रोमछिद्रों को साफ़ करता है, अतः आपकी त्वचा इससे काफी अच्छे से सांस ले सकती है और स्वस्थ रह सकती है। इस प्रक्रिया के बाद तुरंत अपनी त्वचा पर एक हल्के मॉइस्चराइज़र (moisturizer) का प्रयोग करें, जिससे कि आपकी त्वचा को पर्यावरण में मौजूद धूल और प्रदूषण से बचाव प्राप्त हो सके। ठण्ड के समय आप डीप मॉइस्चराइज़र (deep moisturizer) का प्रयोग कर सकते हैं, पर गर्मियों के लिए हल्का मॉइस्चराइज़र ही अच्छा होता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1137",
		"Title": "How to cover scars on arms with &amp; without makeup – बाहों के निशानों...",
		"ImageName": "How-to-cover-scars-on-arms-with-without-makeup.jpg",
		"Description": "अपने बाहों के निशानों की वजह से आपके अंदर नकारात्मक आत्मविश्वास होने लगता है। बाहों पर होने वाले निशानों के कारण अक्सर हमारे मन में कई सवाल पैदा होते हैं। बाहों पर होने वाले निशानों से छुटकारा पाने का सबसे बेहतरीन तरीका है प्लास्टिक सर्जरी (plastic surgery)। जी हां आाप प्लास्टिक सर्जरी के जरीए बाहों पर होने वाले निशानों से छुटकारा पा सकते हैं। आप चाहे तो लेजर उपचार से भी इन निशानों से छुटकारा पा सकते हैं।<br/>अगर आपके निशान हल्के है तो आप ऐसे में कई तरह के मेडिटेटिड ऑइंमेट (medicated ointments) या क्रीम का इस्तेमाल कर इससे छुटकारा पा सकते हैं। आप चाहे तो घरेलू उपचारों का इस्तेमाल कर भी इन निशानों से निजात पा सकते हैं। निशानों से छुटकारा पाना इतना मुश्किल भी नहीं हैं, आप चाहे तो मेकअप के साथ या मेकअप के बिना इन निशानों से छुटकारा पा सकते हैं।<br/>हाथों के निशानों से बिना मेकअप के पाए छुटकारा (Covering scars / daag chupana on hands without makeup)<br/>अगर आप एक लड़के हैं तो आपके लिए मेकअप का इस्तेमाल करना काफी अजीब लगेगा। आपको शायद यह भी नहीं पता होगा कि मेकअप आखिर करते किस तरीके से हैं। तभी हम आपको कुछ ऐसे मेकअप टिप्स (makeup tips) के बारे में बताने जा रहे हैं, जिसकी मदद से आप बिना मेकअप के भी हाथों के निशानों से छुटकारा पा सकते हैं। लड़कों के लिए ही नहीं, बल्कि लड़कियां भी आराम से मेकअप के बिना इन निशानों से छुटकारा पा सकते हैं। अगर आपके दाग बढ़ने वाले हो तो ऐसे में आप मेकअप (makeup) के बिना भी स्कार्स से छुटकारा पा सकते हैं। अगर आपका दाग ज्यादा बढ़ रहा है तो ऐसे में आप मेकअप का इस्तेमाल कर के भी इससे छुटकारा नहीं पा सकती हैं। मेकअप के बिना इन निशानों से छुटकारा पाने के लिए आप आसानी से टिप्स को अपना सकते हैं।<br/>चेहरे की त्वचा संरचना को बढ़ाने के लिये घरेलू उपचार<br/><br/>इन स्कार्स (scars)को छिपाने के लिए आप पूरी बाजू वाले कपड़े पहन सकते हैं। वह स्टाइलिश (stylish) भी लगेंगे और आपके निशान भी छिप जाएंगे। किसी दूसरे इंसान को आपके स्कार्स नहीं दिखाई देंगे। अगर आपके हाथ के ऊपरी हिस्से में कोई निशान है तो ऐसे में आप मिड स्लीवस की डेªस भी कैरी कर सकती हैं, ऐसा करने से ऊपरी तरफ होने वाले निशान नहीं दिखाई देंगे। इसके अलावा आप लूज स्लीवस (loose sleeves)की जगह टाइट स्लीवस (tight sleeves) ही पहने तो यह आपके स्कार्स के लिए भी अच्छा होता है।आप चाहे तो समझदारी से कुछ सहायक उपकरणों का इस्तेमाल कर अपने बाहों के निशानों को कवर कर सकते हैं। अगर आपके हाथ के निचले हिस्से में निशान है तो ऐसे में आप अपने हाथ में बैंड पहन सकते हैं। ऐसा करने से आपके हाथ का निशान नहीं दिखाई देगा और आप आसानी से सीना तान कर घर से बाहर निकल पाएंगे। आप बैंड (band) की जगह चूडियां पहनकर भी अपने हाथ के निशानों को छिपा सकती हैं।अपने हाथों के स्कार्स को छिपाने के लिए आप स्टाइलिश हाथ के दस्ताने भी खरीद कर पहन सकते हैं। अगर आप किसी भी पार्टी में बाहर जा रहे हैं, तो ऐसे में पार्टी गाउन (party gown) के साथ हाथों में दस्ताने भी कैरी कर सकती हैं। हाथ में स्टाइलिश दस्ताने पहनने से आप अपने दाग को बेहद अच्छी तरह छिपा सकती हैं। हालांकि यह विकल्प लड़कों के लिए नहीं है। लेकिन लड़कियां इसका इस्तेमाल कर सकती हैं।हाथ के दाग और निशानों को छिपाने के लिए आप एक और विकल्प का इस्तेमाल कर सकते हैं। इसके लिए आप अपने हाथों को सिलिकॉन(silicone) से बनाया गया कृत्रिम के टुकड़ों का इस्तेमाल कर सकते हैं। यह सिलिकॉन के टुकड़े शरीर पर काफी अच्छे लगते हैं। एक बार आप अपने हाथों को अच्छी तरह से इस कपड़े के टुकड़ों से कवर करते हैं तो ऐसे में आपके निशानों को कोई भी नोटिस (notice) नहीं कर पाएगा। यह टुकड़े आपके स्किन टोन (skin tone)के आते हैं, आप भी अपने स्किन टोन से मेल खाता हुआ कपड़ा लेकर इन निशानों को छिपा सकती हैं।<br/><br/>हाथों के निशानों से मेकअप के पाएँ छुटकारा (Covering scars on arms with makeup)<br/>मेकअप बाजू के दाग, बाहों पर निशानों को छिपाने के लिए आप मेकअप का इस्तेमाल भी कर सकते हैं। मेकअप की मदद से आप आसानी से अपने निशानों को हटा सकती हैं। हालांकि अगर आपका निशान काफी डार्क हो तो ऐसे में आप इन कोशिकाओं को बड़े पैमाने में छिपाने के लिए मेकअप का इस्तेमाल कर सकते हैं। मेकअप आपकी त्वचा को पूरी तरह से प्राकृतिक लुक देता है। अपने हाथ के निशानों से छुटकारा पाने के लिए आप बेहतरीन मेकअप प्रॉडक्ट्स (makeup products) का ही इस्तेमाल करें। हल्की कवरेज से आप अपने स्कार्स को नहीं छिपा पाएंगे। दागों को छुपाया, बाहों में होने वाले निशानों से छुटकारा पाने के लिए आप तरल मेकअप प्रॉडक्ट्स का ही इस्तेमाल करें, केक के रूप में होने वाला मेकअप प्रॉडक्ट इस समय इस्तेमाल ना करें। अपने बाहों के निशानों से छुटकारा पाने के लिए मेकअप का इस्तेमाल कुछ इस तरह से करें। अब आप अपने निशानों को छिपाने के लिए अगले कदम का पालन कर सकते हैं।<br/>सनस्क्रीन का इस्तेमाल करने के कुछ प्रभाव, जिनके बारे में आपको जानकारी होनी चाहिए<br/><br/>अपने हाथों को क्लींजर से धो लें और फिर अपनी त्वचा को एक स्क्रबर (scrubber) की मदद से एक्फोलेट (exfoliate) करें। यह आपकी त्वचा को मेकअप के लिए तैयार कर देती है और ऐसा करने से मेकअप लंबे समय के लिए टिका रहता है। इतना ही नहीं, यह आपके लुक को प्राकृतिक लुक भी देता है।एक्फोलेटिंग के बाद आप अपने हाथों पर एक लाइट मॉइचराइजर का इस्तेमाल करें। इस मॉइचराइजर को उस जगह भी लगाएं जहां पर निशान हो। अगर आप धूप में बाहर जाने की योजना बना रहे हैं, तो ऐसे में आप मॉइचराइजर (moisturizer) के बजाय सनस्क्रीन (sunscreen) का इस्तेमाल कर सकते हैं।अब आप बीबी क्रीम (BB cream) या फिर सी सी क्रीम (CC cream) का इस्तेमाल कर अपने हाथों के निशानों या स्कार्स को कवर कर लें। बी बी और सी सी क्रीम का इस्तेमाल करने से हाथ कोमल हो जाते हैं।एक वॉटर प्रूफ (waterproff) कंसीलर खरीदें। अपने त्वचा के रंग का ही कंसीलर (concealer) खरीदे। अगर आपके निशान ज्यादा गहरे है तो ऐसे में अपनी बाहों के स्किन टोन के हिसाब से ही कंसीलर खरीदें। अगर आपके बाहों में सफेद रंग का निशान हो तो ऐसे में एक दो शेड डार्क शेड खरीद लें। ताकि स्कार्स आसानी से हट जाएं।कंसीलर का इस्तेमाल बाहों के दाग , स्कार्स पर करने के लिए या तो अपनी उंगलियों का इस्तेमाल करें या फिर कंसीलर ब्रश (concealer brush) का। आप कंसीलर का इस्तेमाल करते समय कभी भी उस जगह को रगड़े नहीं, ऐसा करने से आपका दाग नहीं छिप पाएगा।जब एक बार आप अच्छी तरह से कंसीलर का इस्तेमाल कर लें तो एक हल्का सा वॉटरप्रूफ मोस (waterproff mousse) का इस्तेमाल जरूर करें, ऐसा करने से आपका स्कार्स आसानी से छिप जाएगा।आखिर में मिनरल फेस पॉउडर (face powder) का इस्तेमाल करें, और उसकी कुछ कोट चेहरे पर लगा लें। इसके इस्तेमाल से आप आसानी से स्कार्स और निशानों से छुटकारा (nishan ko dhakana) पा सकते हैं। यह आपके स्कार्स को आसानी से छिपा देगा और आप बिना निशान के आत्मविश्वास के साथ बाहर निकल पाएंगे।आप चाहे तो ब्रोंजर (bronzer)का इस्तेमाल कर अपने स्कार्स को छिपा सकते हैं।<br/><br/>टैन हटाने के लिए बाज़ार में उपलब्ध बेहतरीन स्क्रब<br/>अपने हाथों के निशानों को हल्का करने के लिए घरेलू उपचारों का इस्तेमाल करे (Some quick home treatments for removing scars on the arms)<br/>अपने हाथों के निशानों को हल्का करने के लिए आप चाहे तो इन घरेलू उपचारों का इस्तेमाल भी कर सकते हैं। इनका इस्तेमाल करने से आप आसानी से निशानों से छुटकारा पा सकते हैं। भले ही आपके हाथ के निशान गायब होने में थोड़ा लंबा समय लें, लेकिन आपको इन निशानों से लंबे समय के लिए छुटकारा मिल जाएगा। इन घरेलू उपचारो का इस्तेमाल करने से आपको किसी भी तरह के दाग या निशान से छुटकारा मिल जाएगा और आप सिर ऊंचा करके बाहर जा सकते हैं। इन घरेलू नुस्खों से हमेशा से ही निशानों पर काम करता है। आइए जानते हैं ऐसे ही कुछ उपचारों के बारे में जिनका इस्तेमाल करके आप आसानी से 6 महीनों में ही स्कार्स को अपने बाहों से निशानों को हटा सकते हैं। इनका इस्तेमाल कर आपको आसानी से अच्छे परिणाम देखने को मिलते हैं। आइए जाने ऐसे ही कुछ उपचारों के बारे में जिनकी मदद से हाथ के निशानों से हमेशा से लिए मुक्ति मिल जाती है।<br/>चीनी और नींबू से स्क्रब कर बाहों के निशानों से पाए छुटकारा (Sugar and lemon scrub for removing scars from arms)<br/>दागों को छुपाने के लिए चीनी और नींबू का इस्तेमाल कर स्क्रब की तरह इसे इस्तेमाल करने से आप बाहों के निशानों से छुटकारा पा सकते हैं। एक चम्मच नींबू का रस लें और इसके साथ 1/3 चम्मम दानेदार चीनी की जोड़ लें। इसे अच्छी तरह से मिक्स (mix) करके एक पेस्ट (paste) तैयार कर लें। इसके बाद 2 से 3 मिनट तक आप हल्के हाथ से निशान पर इस पेस्ट से स्क्रबिंग करते रहे। इसके बाद 1 मिनट तक हाथ को ऐसे ही छोड़ दें। आखिर में पानी से अपने हाथों को साफ कर लें। आप बेहतर परिणाम पाने के लिए इस उपचार का इस्तेमाल रोजाना करना शुरू कर दें।<br/>स्वस्थ त्वचा रंगत के लिये स्वयं बनाये जाने वाले बॉडी बटर को घर पर बनायें<br/>चंदन और हल्दी पैक का इस्तेमाल कर बाहों के स्कार्स से पाएं छुटकारा (Sandalwood and turmeric pack for quick scar removal from arms)<br/>आप चाहे तो चंदन और हल्दी का इस्तेमाल कर इस उपचार को भी बाहों के निशानों से छुटकारा पाने के लिए भी कर सकते हैं। आप इस पैक का इस्तेमाल कर आप निशान से तो छुटकारा पा ही सकते हैं, बल्कि इसके अलावा आप एक इसे अपने त्वचा पर भी इस्तेमाल कर सकते हैं, यह त्वचा की रंगत को सुधारने के भी काफी काम आता है। आप इस उपचार की मदद से किसी भी तरह के पिगमेंटेशन से भी छुटकारा पा सकते हैं। इसके लिए 1 चुटकी ताजा हल्की की जड़ को पीस कर उसमें एक चम्मच चंदन मिलाकर, एक पेस्ट बना लें। इसके बाद इस पेस्ट को अपने निशानों पर लगाकर 20 मिनट तक लगा रहने दें। इसके बाद अपने हाथों को पानी से साफ कर लें।<br/>अगर आप यह दोनों उपचार का इस्तेमाल लगभग 6 महीने तक रोजाना करते हैं तो आपको ऐसे में बेहतरीन परिणाम देखने को मिलते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1138",
		"Title": "Safe alternatives for Lip stick – लिपस्टिक के लिए सबसे अच्छे सुरक्षित एवं प्राकृतिक...",
		"ImageName": "Best-natural-safe-Alternatives-for-Lip-stick.jpg",
		"Description": "अगर आप एक महिला को भड़कीली रंग की लिपस्टिक लगाये हुए देखती है तो क्या सोचती है? ‘वह बहुत तेज होगी’ ज्यादातर महिलाओ में यही विचार आता है। जब वह भड़कीला मेकअप देखती है, खासतौर पर दिन के समय ज्यादातर महिलाएं दिन के उजाले में भी प्राकृतिक दिखना चाहती है।<br/>लेकिन इसका मतलब यह नही है कि आप बिना मेकअप किये घर से बाहर निकल जाए। आपके होंठो का रंग आपके मेकअप का एक बेहद महत्वपूर्ण हिस्सा है और कभी कभी बिना लिपस्टिक के भी बहुत गोरे दिख सकते है। इसका समाधान है सही लिपस्टिक का चुनाव करना जिससे आपके चेहरे पर चमक आ जाए।<br/>आपको विकल्पों की क्यों जरुरत है? (Why do you need an alternative)<br/><br/>लिपस्टिक उन रासायनिक पदार्थ से बनी होती है। जिनमे धातु की मात्रा अधिक होती है। पेट्रोल से बनी लिपस्टिक रंगत का काम करती है। जो धातु और कोयले जैसे तत्वों से बनी होती है। यह अप्राकृतिक रूप से बनाई जाती है। जिससे बीमारी का खतरा बढ़ जाता हैI आप रोजाना मेकअप के लिए उन लिपस्टिक्स का उपयोग कर सकती है। जिनमे ऐसे धातु और रासायनिक पदार्थ नही होते।<br/>प्राकृतिक रूप से बनायीं जाने वाली लिपस्टिक्स में टाइटेनियम ऑक्साइड, आयरन ऑक्साइड, जिंक ऑक्साइड, सिलिका एवं माइका जैसे मिनरल्स का प्रयोग होता है। टाइटेनियम ऑक्साइड और जिंक ऑक्साइड रंगत के लिए और SPF सुरक्षा के लिए किया जाता है। जबकि आयरन ऑक्साइड, माइका और सिलिका का प्रयोग चमक और कोमलता के लिए किया जाता है।<br/>प्राकृतिक लिपस्टिक्स में पेट्रोल उत्पाद जैसे मिनरल तेल, कृतिम रासायनिक पदार्थ और खुशबु होती है।<br/><br/>बिना मेकअप खूबसूरत कैसे दिखें?<br/>गैर विषाक्त लिपस्टिक्स में मोम, रंग और तेल महत्वपूर्ण हिस्सा है। मधु मोम और कार्नौबा गैर विषाक्त लिपस्टिक्स के सबसे महत्वपूर्ण पदार्थ है। लिपस्टिक के सही फैलाव के लिए जोजोबा तेल, केमोमाइल तेल और सूरज मुखी के तेल का इस्तेमाल होता है। आमतौर पर पिगमेंट का उपयोग रंगत के लिए जड़ी बूटी जैसे हल्दी सब्जी जैसे चुकंदर और कीड़े जैसे कारमाइन का इस्तेमाल रंगत के लिए किया जाता है। ये सभी प्राकृतिक रंगत का कार्य करते है।<br/>यहाँ लिपस्टिक के कुछ कम खर्चीले विकल्पों के बारे में बताया गया है, जिनका आप दिन के समय भी प्रयोग कर सकते है :-<br/><br/>एज बाम– एक एज बाम एज ग्लोस से अलग होता है जैसे की नाम से पता चलता है, लीपबाम फटे हुए होंठो के लिए सर्जरी की तरह होता है। इनसे आपके होंठो पर चमक आती है, लेकिन लीपबाम जैसी नही एज बाम लिपस्टिक के लिए बेहतरीन विकल्प होता है। इसके अलग अलग प्रकार का उपयोग आप कर सकते है।<br/>चेप–स्टिक– याद है जब आप बचपन में आप चेप-स्टिक से खेलते थे? यह परिपक्व व्यक्तियों द्वारा युवा महिलाओ को दिया जाता था। चेप- स्टिक भी एज बाम की तरह ही उपयोग किया जाता है और इसका परिणाम भी लगभग सामान्य ही होता है, एकमात्र अंतर यह है कि इसे टहनी की तरह इस्तेमाल किया जाता है।<br/>पेट्रोलियम जैली– शीतकाल में आपकी त्वचा का लचीलापन बरक़रार रखने के लिए पेट्रोलियम जेल का प्रयोग किया जाता है। इसे पुरे शरीर पर भी लगाया जा सकता है। जब आप पेट्रोलियम जैली का उपयोग आपके होंठो पर करते है, तो इसका परिणाम लीपबाम जैसा ही होता है लेकिन यह ध्यान रखे कि इसे मुहं के अन्दर न जाने दे।<br/>घर पर बनाई हुई लिपस्टिक – ऊपर दिए हुए विकल्प आपके होठो को प्राकृतिक रंग नही देते इसलिए आप घर पर बनाई लिपस्टिक लगा सकते है कुछ कुमकुम को एज बाम में मिलाये और आपके होठो पर लाल रंग पाइए।<br/>जैतून का तेल– अगर आप अपने होठो के लिए इन अप्राकृतिक विकल्पों को नही अपनाना चाहते तो प्राकृतिक जैतून के तेल को अपनाइए अपने होंठो पर थोडा जैतून का तेल लगाइए जिससे उनका सूखापन ख़त्म होगा और उन्हें एक शानदार चमक मिलेगी। आप इन सरल उपायों के द्वारा घर पर लिपस्टिक बना सकते है यह सुरक्षित है और इसमें रासयनिक पदार्थ और धातु का खतरा नही है आप इसे बना सकते है और रोज़ाना स्वस्थ्य और बेहतरीन होंठो को पा सकते है।<br/><br/>सामग्री (Ingredients)<br/>घर बैठे बनाए प्राकृतिक ब्लीच<br/><br/>एक चम्मच मधु मोम<br/>एक चम्मच शिया मक्खन<br/>एक चम्मच नारियल का तेल<br/><br/>रंग बनाने के विकल्प (Color options)<br/><br/>अगर आप इसमें थोडा रंग मिलाना चाहते है तो आप चुन सकते है:-<br/>चुकंदर का पावडर (लाल रंग के लिए) 1/8 चम्मच<br/>चॉकलेट पावडर ( भूरे रंग के लिए) ¼ चम्मच<br/>चमक रहित बनावट के लिए 1/4 चम्मच बेंटोनाइट मिट्टी ( इसे रंग के साथ मिलाये ताकि आपको कोमल और चमक रहित बनावट मिले )<br/><br/>इत्र (Perfume)<br/>एक बूँद किसी भी प्रकार का जरुरी तेल।<br/>प्रक्रिया (Process) : एक कांच के बर्तन में मधु मोम, शिया मक्खन और तेल को मिलाये इस बर्तन को उबलते हुए पानी में रखिये, ताकि इसमें मौजूद पदार्थ कम मात्रा में होने के कारण जल्दी पिघलेंगे।<br/>इसके बाद इन पदार्थो को उस बर्तन में से निकाल कर उसमे रंग या इत्र मिलाये इस प्रक्रिया को धीरे करना चाहिए, ताकि सभी चीज़े अच्छे से मिल जाए फिर इस मिश्रण को एक बर्तन में रखे।<br/>इस मिश्रण को ठोस हो जाने के बाद इस्तेमाल करे।<br/>बाज़ार की लिपस्टिक की तुलना में घर में तैयार किये गए रंग काफी ज़्यादा अच्छे होते हैं, क्योंकि इससे आपकी त्वचा पूरी तरह निरोगी रहती है एवं आपका स्वास्थ्य भी बिल्कुल अच्छा रहता है। पर अगर आप घर पर लिपस्टिक तैयार करने के झंझट में नहीं पड़ना चाहती हैं तो आप नीचे दिए गए आसान तरीकों का भी आसानी से इस्तेमाल कर सकती हैं।<br/>सौंदर्य उपचार – वैक्यूम सक्शन (खिंचाव) फेशियल ट्रीटमेंट<br/>प्राकृतिक लाल होंठों के लिए बीटरूट के अंश का प्रयोग करें (Use beet root extract for natural red lips)<br/>आप सुबह सुबह घर से निकलने से पहले घर पर ही 5 मिनट में अपनी खुद की लिपस्टिक तैयार कर सकती हैं। एक बीटरूट लें एवं इसे किसकर इसका रस निकाल लें। अब इसमें थोडा सा ग्लिसरीन मिश्रित करें और इस मिश्रण का प्रयोग सीधे अपने होंठों पर करें। इससे ना सिर्फ आपके होंठों को प्राकृतिक लाल रंगत प्राप्त होगी, बल्कि ये लम्बे समय तक नमी से भरे हुए और खूबसूरत भी रहेंगे।<br/>नारंगी रंग के लिए गाजर (Carrots for the orange hue)<br/>क्या आप कोरल (coral) लिपस्टिक का प्रयोग किये बिना अपने होंठों में वो नारंगी रंगत लेकर आना चाहती हैं ? अगर हाँ तो फ़िक्र ना करें। गाजर का एक टुकड़ा आपके होंठों को प्राकृतिक नारंगी रंग से नवाजता है और इससे आपकी त्वचा को कोई नुकसान भी नहीं पहुंचता। एक गाजर लें तथा इसे किसकर इसका रस निकाल लें। अब इस रस को बिना ढके 1 दिन के लिए फ्रिज (fridge) में रख लें और आप पाएंगी कि यह अंश काफी हद तक गाढ़ा हो चुका है। अब इस गाढ़े गाजर के रस को थोड़ी सी मात्रा में लें और इसमें ग्लिसरीन या पेट्रोलियम जेली (petroleum jelly) मिश्रित करके होंठों पर बेहतरीन रंगत की सृष्टि करें।<br/>चॉकलेट के रंग के लिए कॉफ़ी का प्रयोग (Coffee to get a chocolate color)<br/>अगर आप अपने होंठों पर चॉकलेट का रंग लाना चाहती हैं तो आप अच्छे से पिसी हुई कॉफ़ी को पेट्रोलियम जेली या ग्लिसरीन के साथ मिश्रित करके अपने होंठों पर लगा सकती हैं। आप रंगरहित और रंगभरे तत्वों का प्रयोग कम ज़्यादा करके लिपस्टिक के रंग में कमी या वृद्धि आसानी से कर सकती हैं।<br/>सुन्दर बने रहने के 50 नुस्खे<br/>अनार से होंठों में लाली (Pomegranate lip tint)<br/>अनार का लाल काफी बेहतरीन प्रतीत होता है और इसका होंठों पर सही प्रकार से प्रयोग करने पर आपको खूबसूरत प्राकृतिक रंगत प्राप्त हो सकती है। होंठों के इस रंग का प्रयोग करने पर समय के साथ आपके होंठों की प्राकृतिक रंगत में भी काफी सुधार आएगा तथा ये होंठों को किसी भी प्रकार के नुकसान से भी बचाएंगे। 2 चम्मच अनार के बीज लें और इन्हें पीसकर इनका रस निकाल लें। अब थोड़े से शुद्ध नारियल के तेल को गर्म करें और इसे अनार के रस के अंश के साथ मिश्रित करें। इस मिश्रण को फ्रिज में संभालकर रख दें। जब भी आप बाहर जाएं तो इसका प्रयोग सीधे अपने होंठों पर करें।<br/>गुलाबी होंठों के लिए स्ट्रॉबेरी (Strawberry, for pink lips)<br/>क्या आप स्ट्रॉबेरी की प्राकृतिक रंगत अपने होंठों पर भी लाना चाहती हैं ! इसके लिए एक स्ट्रॉबेरी लें, इसका रस निकालें, इसमें जैतून का तेल (olive oil) मिश्रित करें और गुलाबी रंगत प्राप्त करने के लिए इसका प्रयोग एक रुई के कपड़े की मदद से अपने होंठों पर करें। जैतून के तेल से आपके होंठों में नमी का संचार होगा और स्ट्रॉबेरी आपके होंठों में रंगत लेकर आएगी।<br/>होंठों के इन रंगों को घर में ही तैयार करना किसी भी तरह से मुश्किल नहीं है। पर इन्हें ज्यादा समय तक जमाकर नहीं रखा जा सकता और आपको हमेशा इस बात को सुनिश्चित करना पड़ता है कि आप इन रंगों को एक हफ्ते से ज्यादा इस्तेमाल ना करें। ऐसा इसलिए क्योंकि इन रंगों में किसी प्रकार का कोई प्रेसर्वेटिव (preservatives) नहीं होता, अतः यह लम्बे समय तक प्रयोग में लाने के अनुकूल नहीं होते। आप खुशबू के लिए इन रंगों में अपनी पसंद का कोई भी एसेंशियल ऑइल (essential oil) भी प्रयोग में ला सकती हैं। इसके अलावा हफ्ते में 2 बार होंठों को शहद और पिसी चीनी की मदद से स्क्रब (scrub) करना ना भूलें। इससे आपके होंठों से प्रभावी रूप से मृत कोशिकाएं दूर हो जाती हैं और ये काले भी नहीं रह जाते।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1139",
		"Title": "Ear piercing tips in Hindi – कान छेदने के बाद देखभाल के सर्वोत्तम सुझाव",
		"ImageName": "Top-ear-piercing-after-care-tips.jpg",
		"Description": "हर बच्ची के जन्म के बाद उनके कान में छेद किये जाते हैं जिससे वह कान में बाली पहन सकती हैं। आजकल एक से ज्यादा छेद करने की फैशन हो गई है। कान में छेद करने के बाद उसे संक्रमण से बचाना बहुत जरुरी है। कान में बाली पहनने से पहले उस छेद का जख्म पूरी तरह से ठीक होना जरुरी है।<br/>कानों में एक से ज्यादा छेद करना परंपरा की बजाय फैशन की बात हो गई है। कई लडकियां सुंदर दिखने के लिए एक से ज्यादा छेद करा लेती हैं। छेद में संक्रमण से बचने के लिए निचे दिए गए सुझावों का पालन करें।<br/>कान छिदवाना और कान छेदने के बाद देखभाल के सुझाव (Ear piercing after care Tips)<br/><br/>नए छेद से छेड़छाड़ न करें।<br/>हर रोज छेद को 2 बार धोयें।<br/>कीटाणुरोधी उत्पाद इस्तेमाल करें।<br/>सोडियम युक्त उत्पाद इस्तेमाल करने से बचें जो त्वचा को हानि पहुंचा सकता है।<br/>छेद की जगह पर नमी बनाये रखें।<br/>अगर आपको किसी प्रकार का संक्रमण दिखे तो डॉक्टर की सलाह लें।<br/>छेद को हाइड्रोजन पेरोक्साइड या अल्कोहोल से साफ़ न करें।<br/>कीटाणुरोधी मलम न इस्तेमाल करें।<br/>छेद पर किसी प्रकार का दबाव न दें।<br/>छेद ठीक होने से पहले कोई आभुषण न पहने।<br/><br/>इयर कैण्डल के प्रयोग द्वारा कान<br/>ज्यादा देर सोना, सब्जियां खाना और फल खाना छेद का जख्म ठीक होने में मदद कर सकता है।<br/>कान छिदवाने और कान छेदने के बाद देखभाल के सुझाव (After care tips of ear piercing)<br/>कान छिदवाना, संभलकर छेद करना (Kaan chidwana or piercing with care)<br/><br/>छेद करते समय छेद करने वाला बाली से छेद करेगा। यह बाली कानों की त्वचा के लिए सुरक्षित होती है। आपको जितने समय तक बाली रखने के लिए कहा जाए तब तक उसे छेद में रखें। समय के पहले निकालने से जख्म बढ़ सकती है।छेद करने के लिए 6 हफ़्तों तक कान में बाली रखें।अगर बाली पूरी तरह से छेद ना करें तो उसे 8 से 12 हफ़्तों तक रखें।<br/><br/>कान का छेदन, कानों का न छुएं (Avoid touching ears)<br/>एक बार छेद करने के बाद उस जगह को बार बार न छुएं। छूने से संक्रमण हो सकता है। उसे सिर्फ साफ़ करते समय छुएं और साफ करने के लिए कीटाणुरोधी साबुन इस्तेमाल करें।<br/>कान का छेदन, बाली में अटकने वाले कपडे न पहने  (Avoid the items that snag earrings)<br/><br/>ऐसे कई कपडे, रुमाल या टोपियाँ है जिन्हें पेहेनने से वह कानों की बाली में अटक सकती हैं।अगर आप बुरखा पहनती हो तो उसे थोडा ढीला पहने। बुरखा हमेशा साफ़ और धुला हुआ होना चाहिए।<br/><br/>घर पर कानों को साफ़ करने के बेहतरीन उपाय<br/>कान छिदवाने, कोई भी चीज आपके कानों को न छुएं (No substance should touch your ear)<br/>कई शैम्पू और साबुन नहाते समय आपके कानों पर गिर सकते हैं। इसके हानिकारक रसायन आपके कान के जख्म को बिगाड़ सकते हैं।<br/><br/>नहाते समय शावर कैप का इस्तेमाल करें।गर्मियों में तैरते समय कानों पर पानी लग सकता है। इसलिए थोड़े दिन तैराकी न करें।<br/><br/>सोने का तरीका (Sleeping technique)<br/>सोते समय अपनी पीठ के बल सोयें। अपने कानों को तकिये से दबाये न रखें। अगर पीठ के बल ज्यादा देर न सो सकें तो करवट पर एक नरम और कीटाणुरोधी तकिया इस्तेमाल करें।<br/>शुरुआत के बाली को निकालें (Removal of starter earring)<br/>जब आप कान छिदवाने की प्रक्रिया से गुज़रती हैं तो कान छेदने वाला विशेषज्ञ कान छिदवाने के तुरंत बाद आपके कानों में एक बाली पहनाता है। पर जब आप एक बार घर में आएं तो इस बाली को ना निकालें। इसे तभी निकालें जब प्रभावित भाग पूरी तरह ठीक हो गया हो। ऐसा नहीं करने पर आपके द्वारा छिदवाए हुए कान का रास्ता बंद हो जाएगा। इस बाली को निकालने का सही वक़्त कान छिदवाने के 8 से 12 हफ्ते के बाद का है।<br/>कान ढकने वाले कपड़ों से कुछ दिनों तक परहेज करें (Avoid garments or items that snag ears)<br/>जिस तरह से आप विभिन्न प्रकार के कपड़े पहनती हैं, उसी प्रकार आपको ऐसी चीज़ों की तलाश करनी चाहिए जो गर्मी को सोख लें। हम इनका प्रयोग मुख्यतः गर्मियों और सर्दियों में करते है. क्योंकि हमें अत्याधिक ठंड और गर्मी से अपने कान को बचाने की आवश्यकता महसूस होती है। पर अगर आपने हाल में ही अपने कान छिदवाए हैं तो स्कार्फ तथा हैट (scarf and hat) जैसे उत्पादों का इस्तेमाल ना करें, जिससे कि ये आपके कान के चोटिल भाग के संपर्क में न आएं और इसके ठीक होने की प्रक्रिया में बाधा ना पहुंचाएं।<br/>छेद किए हुए भाग को साफ करें (Clean piercing area)<br/>एक बार जब कान छिदवाने की प्रक्रिया सम्पन्न हो जाती है तो यह स्वाभाविक है कि इससे खून और पस बाहर निकलेगा। अतः कान के इस प्रभावित भाग को साफ करना काफी ज़रूरी है। इस भाग को साफ करने के लिए पानी लें और इसमें थोड़ा सा एंटीसेप्टिक (antiseptic) द्रव्य डालें। अब इसमें रुई का गोला डुबोएं और धीरे धीरे छेद वाली जगह पर लगाकर धीरे धीरे रगड़ें। आप नमक के पानी के मिश्रण से भी इस जगह को साफ कर सकते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1140",
		"Title": "Neem oil benefits for hair, skin, beauty care in Hindi – नीम के तेल...",
		"ImageName": "Neem-oil-benefits-for-hair-skin-beauty-care-in-Hindi.jpg",
		"Description": "आपने नीम के कई गुणों के बारे में सुना होगा, जिनमें रूखे बालों और मुहांसों से इलाज से लेकर शरीर में जीवाणुओं के प्रभाव को कम कने का उपचार भी शामिल है। नीम से प्राप्त तेल आपको सौन्दर्य भी प्रदान करता है। यह प्राकृतिक तत्व कई प्रकार की स्वास्थ्य समस्याओं से लड़ने में हमारी सहायता करता है और त्वचा को अन्दर से शुद्ध बनाता है। नीम के अंश का प्रयोग कई सौन्दर्य उत्पादों में भी महिलाओं को प्राकृतिक रूप से सुन्दरता प्रदान करने के लिए किया जाता है।<br/>नीम में एंटी बैक्टीरियल, एंटी फंगल (anti bacterial, anti fungal) तथा जलनरोधी गुण होते हैं जो संक्रमण को दूर करते हैं तथा आपकी प्रतिरक्षा प्रणाली को काफी मज़बूत बनाते हैं। यह एक प्राकृतिक उत्पाद है जिसके कोई साइड इफेक्ट्स (side effects) नहीं होते हैं और ऐसा कोई रसायन भी इनमें मौजूद नहीं होता है, जो आपकी त्वचा और बालों को हानि पहुंचा सके।<br/>नीम के पेड़ महोगनी परिवार मेलैसी के अंतर्गत आता है। नीम के पेड़ के मूल भारत, म्यांमार, बांग्लादेश, श्रीलंका, मलेशिया और पाकिस्तान में है। नीम मे ग्लूमतिक एसिड, टाइरोसीन, अर्गीनीने, मेथिओनिओन, फेनिलएलनिन, हिस्टडीन, आर्मीनोकपरयलिक एसिड और आइसोलियोकिन अमीनो एसिड मौजूद  होता है।<br/>नीम के फायदे, नीम का हर हिस्सा हमारे लिए फायदेमंद है। हम कई तरह से नीम के उपयोग, नीम का पेड़, पत्ते, शाखा, फूल, फल का उपयोग सकते है। पुराने दिनों से नीम बीमारियों आदि के इलाज के लिए आयुर्वेद में प्रयोग किया जाता रहा है। इसमें आज़दियारचीन होता है, नीम के फायदे, यह कवक विरोधी, बैक्टीरियल विरोधी और सूजन विरोधी  के रूप में काम करता है।<br/>बादाम के स्वास्थ्य और सौंदर्य लाभ<br/>नीम का तेल नीम के बीज और नीम के फल से निकाला जाता है। यह नीम का तेल हल्के भूरे रंग, कड़वा स्वाद और सल्फर की तरह गंध वाला होता है है। इसमे से सल्फर की तरह बदबू आती है,क्योकि इस नीम के तेल मे उच्च मात्रा में सल्फर होता है। नीम के तेल का लाभ, नीम त्वचा और बालों के लिए वरदान है इस तरह आप समझ सकते हैं कि नीम के पेड़ का हर हिस्सा और यहाँ तक कि नीम का तेल भी स्किन की देखभाल के लिए एक चमत्कारिक औषधि है.<br/>नीम के तेल के कई फायदे हैं। नीम के उपयोग, यहाँ नीम के तेल की कुछ सौंदर्य लाभ बताए गए  हैं।<br/>नीम तेल के सौंदर्य लाभ (Beauty benefits of Neem oil – neem tel ke gun)<br/><br/>नीम के तेल का लाभ, नीम का तेल बालों पर विरोधी कवक और विरोधी बैक्टीरियल के रूप में काम करता है। बालों के लिए नीम का तेल का साप्ताह मे एक बार प्रयोग करें। यह तेल गंध में कड़वा है। यह सिर से कवक और जीवाणु  को निकाल देता है। अगर आपके सिर की त्वचा संवेदनशील है, तो नारियल तेल या बादाम के तेल के साथ नीम का तेल का उपयोग करे।नीम का तेल एक्जिमा, दाद, सोरायसिस आदि त्वचा रोगों के इलाज मे मदद करता है। नीम के तेल का लाभ, नीम के तेल में मौजूद विरोधी कवक और विरोधी बैक्टीरियल गुण त्वचा रोगों के इलाज के लिए मदद करता है, कुछ ही दिनों में परिणाम प्राप्त करने के लिए रोजाना नीम के तेल का उपयोग करें।नीम के गुण में मुँहासे के लिए नीम का तेल सबसे अच्छा उपाय है। आप इच्छित परिणाम प्राप्त करने के लिए उंगली से मुँहासे पर नीम के तेल को लगाए। नीम का तेल भी काले धब्बे को कम करने मे सहायक है।नीम के तेल का लाभ, बालों के लिए नीम का प्रयोग व्यापक रूप से शैंपू और तेल, साबुन जैसे कई सौंदर्य उत्पादों में उपयोग किया जाता है। नीम के तेल में मिश्रित सल्फर मुँहासे और सोरायसिस के इलाज नीम से उपचार के लिए मदद करता है। नीम का तेल एक्जिमा और खुजली से मुक्त त्वचा पाने के लिए मदद करता है।<br/><br/>छाछ के स्वास्थ्य और सौंदर्य लाभ<br/><br/>नीम का तेल बालों के लिए अच्छा कंडीशनर के रूप में काम करता है। यदि आपके बाल  घुंघराले  है तो अपने बालों मे स्नान के पहले नीम का तेल लगाए जिससे बाल सीधे और चमकदार हो जाएगे।कई मुंह के देखभाल करने वाले उत्पादों में नीम का तेल का इस्तेमाल नीम के गुण के कारण किया जाता है। नीम का तेल के एंटीसेप्टिक गुण मसूड़ों और दांत की देखभाल के लिए सहायक है।<br/><br/>बालों की देखभाल के लिए नीम का तेल (Neem oil for hair care)<br/>नीम के तेल से रूसी का इलाज हिंदी में (Dandruff treatment)<br/>नीम का तेल डैंड्रफ के उपचार में खास तरीके से लाभकारी होता है. इसके एंटीफंगल गुण डैंड्रफ को बालों में होने से रोकते हैं और यह बालों में रूसी के साथ अन्य किसी तरह के इन्फेक्शन का खतरा भी दूर रखता है। इस तरह बालों के लिए नीम का तेल से रूसी समस्या के उपचार करने के लिए इस्तेमाल किया जा सकता है।<br/>फ्रिज़ी बालों का उपचार (Treating Frizzy hair)<br/>बालों में निरंतर हानिकारक रसायनों और सौन्दर्य उत्पादों का प्रयोग करने पर आपके सिर पर फ्रिज़ी और रूखे बाल पैदा हो जाते हैं। आप अब इस स्थिति का नीम के तेल से आसानी से उपचार कर सकते हैं। आप इस तेल को या तो सीधे अपने सिर पर लगा सकते हैं, या फिर इसकी कुछ बूंदों का मिश्रण अपने शैम्पू (shampoo) में भी कर सकते हैं। अगर आप नीम का तेल बालों के लिए शैम्पू के साथ मिश्रित कर रहे हैं तो ऐसा निरंतर अपने रोजाना प्रयोग में लाये जा रहे शैम्पू की मात्रा को निकालकर करें। इस तरह इस शैम्पू से बालों को धोने पर आप पाएँगे कि एक बालों के सूख जाने पर वे किस तरह चमकदार बन जाते हैं।<br/>दोमुंहे बाल हटाएं (Removal of split ends)<br/>सीरम, फ्लैट आयरन या कर्लिंग आयरन (serums, flat-iron or curling iron) जैसे स्टाइलिंग (styling) उत्पादों के ज़्यादा प्रयोग से भी बाल रूखे और दोमुंहे हो सकते हैं। आप अब नीम के बीज के अंश निकालकर इन्हें अपने बालों की जड़ में लगा सकते हैं। आप अब बालों के लिए नीम के तेल की मदद से गहरी मोइस्चराइज़िंग (moisturizing) भी प्राप्त कर सकते हैं। यह रूखे और क्षतिग्रस्त बालों की भी मरम्मत करता है तथा आपके बालों को मुलायम और संभालने लायक बनाता है।<br/>प्राकृतिक रुप से टूथपेस्ट से पाएं शीर्ष सौंदर्य उपचार<br/>जुओं का उपचार (Treatment of lice)<br/>जुएँ काफी छोटे कीड़े जैसे जीव होते हैं, जो आपके सिर की त्वचा पर पैदा होकर आपका खून पीते हैं। इनके सिर की त्वचा पर अतिरिक्त रूप से काटने पर घाव हो जाता है, जिससे एक व्यक्ति को काफी दर्द होता है। अतः अपने बालों और सिर को जुओं के प्रभाव से मुक्त रखना ही बेहतर विकल्प होता है। आप नीम के तेल का अपने बालों की जड़ों में प्रयोग करके जुओं को दूर रख सकते हैं। क्योंकि इस तेल की कोई एलर्जिक (allergic) प्रतिक्रिया नहीं होती, अतः आपकी सिर की त्वचा का प्रकार चाहे जो भी हो, आप इसे अपने सिर में लगा सकते हैं।<br/>नीम के तेल के त्वचा पर फायदे (neem tel ke labh for skin)<br/>नीम के तेल का लाभ, जब बात आपकी त्वचा की हो तो नीम का तेल काफी फायदेमंद साबित होता है। कई तरह के साबुन और अन्य सौन्दर्य उत्पादों में नीम के अंशों का काफी मात्रा में प्रयोग किया जाता है। आप नीम के तेल की मदद से रूखी और खुजलीदार त्वचा से भी छुटकारा पा सकते हैं।<br/>एक्ने से राहत (Relief from acne)<br/>बैक्टीरिया (Bacteria) की वजह से त्वचा पर  काफी मात्रा में मुहांसे और एक्ने हो जाते हैं। नीम का तेल बैक्टीरिया को प्रभावी रूप से त्वचा की परतों से निकालता है, जिससे ये मुहांसे  निकलना काफी कम हो जाते हैं। मुहान्सं का पहला चरण चेहरे के ऊपर आया लालपन है। क्योंकि नीम के तेल में उच्च मात्रा में फैटी एसिड (fatty acid) भी होते हैं, अतः इसके निरंतर प्रयोग से चेहरे से दाग और घाव के निशान दूर हो जाते हैं।<br/>फंगल संक्रमण का उपचार (Treating fungal infection)<br/>ओट्स से होने वाले सौंदर्य लाभ<br/>हममें से ज़्यादातर लोग फंगल संक्रमण का शिकार होते हैं, जो उनकी त्वचा के ऊपर धब्बों के रूप में दिखता रहता है। नीम एक शक्तिशाली एंटी फंगल तत्व है जो बाज़ार में मिलने वाले अन्य सौन्दर्य उत्पादों के मुकाबले आपकी त्वचा के लिए कहीं अच्छा है। आप अब अपनी त्वचा के उस भाग पर नीम का तेल लगा सकते हैं, जहां आपको फंगल संक्रमण की शिकायत है। यह बात भी साबित हो चुकी है कि नीम का तेल 14 अलग अलग तरह के फंगस का उपचार कर सकता है।<br/>उम्र के निशानों से लड़े (neem ke oil ke fayde – fight aging)<br/>उम्र बढ़ना एक ऐसी प्रक्रिया है, ज्सिके शिकार हम सभी होते हैं ,परन्तु कोई भी समय से पहले बूढ़ा नहीं होना चाहता। नीम के तेल के प्रयोग से आपके उम्र के निशानों के लक्षण कम और देरी से आते हैं। कि बार जीवनशैली में परिवर्तन की वजह से भी लोग समय से पहले ही उम्रदराज दिखने लगते हैं। आप त्वचा पर नहाने से पहले 10 मिनट तक नीम के तेल की मालिश कर लें और बाद में इसे गर्म पानी से धो लें। आप इसका प्रयोग रात को सोने से पहले भी कर सकते हैं, जिससे इसका प्रभाव रातभर बना रहे। नीम के तेल के प्रयोग से आप जवान और खूबसूरत दिख सकते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1141",
		"Title": "Blush makeup tips in Hindi – चेहरे पर ब्लश से मेकअप करने के लिए...",
		"ImageName": "Blush-Makeup.jpg",
		"Description": "मेकअप करने की असली वजह चेहरे की कमियाँ छुपाना होता है। अगर आपकी त्वचा काली और सुस्त हो तो मेकअप करके उसे आप उजला बना सकती हैं। मेकअप करने के तरीके, जिन महिलाओं की आँखें छोटी हों वह उन्हें मेकअप से आकर्षक बना सकती हैं।<br/>ब्लश चेहरे पर लगाया जाता है जिससे चेहरे को आकार प्राप्त होता है और उसे रंगों की छटाएं दी जाती है। अच्छी किस्म का ब्लश इस्तेमाल करने से चेहरे को उजाला प्राप्त होता है। बुरे किस्म के ब्लश से आपका चेहरा पूरी तरह बिगड़ा हुआ दिखता है। अच्छी किस्म का ब्लश इस्तेमाल करने से आपको ब्लश-अॉन प्राकृतिक रूप मिलता है।<br/>ब्लश से मेकअप करने के लिए सर्वोत्तम सुझाव (Best Blush makeup tips and tricks)<br/><br/>ब्लश लगाने का ब्रश हमेशा साफ़ रखें। अगर ये ब्रश साफ़ न हो तो उसपर मौजूद कीटाणु आपके चेहरे की त्वचा पर जम सकते हैं।अपना सौंदर्य बढाने के लिए गालों के ऊपर के भाग में आँखों के पास चमकीला ब्लश लगाएं।मेकअप कैसे करे, ब्लश की पाउडर लगाते समय हमेशा एक ही दिशा में लगाएं। गोलाकार रूप में लगाने से चेहरे पर कुछ निशान बनकर आपके ब्रश को भी हानि हो सकती है।ब्लश का जेल लगाते समय गालों की हड्डी से शुरू करके माथे की ओर तक लगाएं।गहरे गुलाबी रंग का ब्लश किसी भी थके हुए चेहरे को ताजा बना सकता है।<br/><br/>चेहरे के लिए मेकअप टिप्स<br/><br/>चेहरे को कालापन देने के लिए माथे पर, ठोड़ी और नाक पर मिटटी के रंग का ब्लश इस्तेमाल करें।ज्यादा गहरे रंग के ब्लश में थोडा कंसीलर मिलाके उनका रंग हल्का किया जा सकता है।ब्लश का रंग कम करने के लिए उस पर गहरे रंग के ब्लश का इस्तेमाल करें।सबसे पहले फाउंडेशन,आँखों का मेकअप और लिपस्टिक लगाने के बाद अंत में ब्लश लगाएं।चेहरे की किस भाग पर ब्लश लगाना चाहिए यह आपके चेहरे के आकार पर निर्भर करता है।गालों की हड्डी पर ब्लशर न लगाएं जिससे आपकी आँखें फूली हुई दिखेंगी।अगर दिन में ब्लशर का रंग प्राकृतिक रंग से गहरा दिखे तो उसपर थोडा और मेकअप लगाकर रंग थोडा उजला करें।<br/><br/>ब्लश लगाने के सुझाव (Tips and tricks to apply blush)<br/>कभी ऐसा भी हो सकता है की आपका ब्लश अच्छी किस्म का हो पर उसे लगाते हुए आप गलती कर सकती हैं। एक बार आप जान लें की ब्लश कैसे ठीक से लगाना है तो वह आपके चेहरे को सुंदर और प्राकृतिक निखार देगा। चेहरे पर ब्लश लगाने के कुछ तरीके यहाँ पर दिए गए हैं।<br/>रंगों का चुनाव (Choice of color)<br/>सबसे पहले सही रंग के ब्लश का चुनाव करना जरुरी है। रंग ऐसा हो जो आपकी त्वचा के रंग से मेल खाए। हाथों पर थोडा ब्लश लगाकर रंगों का चुनाव करें। अगर आपकी त्वचा गोरी हो तो हल्के गुलाबी, हरे ऐसे रंगों का चुनाव करें। गहरी त्वचा पर लाल जैसे रंगों का ब्लश चुनें।<br/>ब्यूटी टिप्स – ब्लश के प्रकार (Type of blush)<br/>मेकअप के लिए लिक्विड फॉउंडेशन्स<br/>आपकी त्वचा के लिए ब्लश के सही रंग का चुनाव करने के बाद उसे सही तरह से लगाने का तरीका जानना जरुरी है। अगर आपकी त्वचा तैलीय हो तो पाउडर के रूप में ब्लश लगाएं। जिनकी त्वचा रुखी हो उन्हें क्रीम के रूप में ब्लश लगाना चाहिए। ब्लश लगाने पर त्वचा की नमी का स्तर नियंत्रण में रहता है।<br/>मेकअप का आखरी चरण (Final step of make up)<br/>आपको मेकअप करने का सही तरीका मालुम होना जरुरी है। ब्लश को शुरुवात में कभी न लगाएं। पहले फाउंडेशन लगाएं फिर आँखों का मेकअप करें। लिपस्टिक लगाने के बाद ब्लश लगाएं। पर जब कोई मेकअप का विशेषज्ञ हो और वह चेहरे को प्राकृतिक निखार देना चाहे तो वह फाउंडेशन से पहले ब्लश लगाता हैं। अगर आप मेकअप के विशेषज्ञ न हो तो ये प्रयोग न करें क्योंकि ऐसा करने के लिए काफी अनुभव की जरुरत होती है।<br/>ब्यूटी टिप्स – ब्लश लगाने के ब्रश (Blush brush)<br/>बाजार में कई प्रकार के और आकार के ब्रश उपलब्ध हैं जो ब्लश लगाने के लिए इस्तेमाल होते हैं। सही आकार के ब्रश का चुनाव जरुरी है। इससे चेहरे पर ब्लश आसानी से सही तरीके से लगाने में सहायता होगी।<br/>मेकअप टिप्स – ब्लश लेने का तरीका (Way of taking blush)<br/>अगर आप पाउडर के रूप में ब्लश इस्तेमाल करती हो तो ब्रश को एक बार ब्लश में डुबोयें और चेहरे पर लगाएं। जेल के रूप में ब्लश हो तो उसकी एक बूंद अपनी ऊँगली पर लेकर चेहरे पर लगाएं।<br/>ब्लश को सही तरीके से लगाना (A healthy flush – makeup karna)<br/>आपके रोज़ाना के मेकअप के सौंदर्य उत्पाद<br/>अगर आप ब्लश को त्वचा के साथ मेल खाता हुआ चाहें तो हल्के रंग का ब्लश चुनें। गालों पर लगाकर अपनी बीचवाली ऊँगली से उसे थपथपाकर लगाएं।<br/>मेकअप टिप्स – ब्रश की दिशा (Direction of brush movement)<br/>ब्लश लगाने का सही तरीका और दिशा होती है। अगर आपका चेहरा गोल हो तो गालों पर ब्लश लगाते समय ठोड़ी से एक इंच ऊपर से शुरू करके गालों कि दिशा में लगाएं। इससे आपके चेहरे को सही आकर मिलेगा जिससे आपकी फोटो आकर्षक दिखेगी।<br/>चौकोर चेहरे पर कैसे ब्लश करें? (How to blush a square face?)<br/>चौकोर चेहरों के जबड़े नुकीले कोण लिए हुए होते हैं और ये आमतौर पर चौड़े होते हैं। यह अन्य आकारों की तुलना में भारी और मज़बूत होता है। अगर आप अपने चेहरे के आकार को लेकर पशोपेश में हैं और आपको इस बात की पुष्टि करनी है कि यह गोल है तो अपने हाथों की ओर देखें। अगर आपका चेहरा चौकोर है तो आपके हाथ का आकार भी कुछ कुछ चौकोर ही होगा। यही विधि गोल चेहरे पर भी लागू होती है। आँखें भी चौड़े जबड़े से दूर ही रहती हैं।<br/>गाल के खोखले भाग और आँखों के बाहरी भाग पर ब्लश का प्रयोग करें। अपने माथे तक इसका प्रयोग करने का प्रयास ना करें। आपके कानों के निचले भाग की ओर इशारा करते गोलाकार त्रिकोण को अच्छे से उभार लें। सोच समझकर इस बात पर विचार करें कि आप इसे और भी तिकोना बनाना चाहते हैं या नहीं। इससे आप इसपर एक नरम रेखा खींच सकते हैं। इस विधि से यह सुनिश्चित किया जाता है कि ब्लश सिर्फ गालों के ऊपरी भाग पर अच्छे से लगे और हल्की दिखे। अगर आप इसे नीचे ले जाते हैं तो यह नीचे की रेखाओं को उभारती है।<br/>गोलाकार चेहरे पर ब्लश कैसे करें? (How to blush a round face?)<br/>लिपस्टिक के लिए सबसे अच्छे सुरक्षित एवं प्राकृतिक विकल्प<br/>एक सामान्य गोलाकार चेहरा एक कोने से दूसरे कोने तक एक ही आकार का होता है। इसका अर्थ यह हुआ कि आपके एक कान से दूसरे कान के बीच की लंबाई आपके बाएं माथे से दाएं जबड़े की लंबाई जितनी ही होगी। ब्लश का यह तरीका त्वचा को पतला करने और इसकी खूबसूरती को बढ़ाने के लिए अपनाया जाता है।<br/>ब्लश का प्रयोग गालों की हड्डियों के ऊपर करें और आँखों की पुतली के नीचे से शुरू करके माथे तक इसे ले जाएं। इसका प्रयोग ऊपर से नीचे की मुद्रा में करते रहें और फिर गालों में हल्का सा रगड़कर ब्लश को मिश्रित कर लें। अब एक त्रिकोण बनाएं जो आपकी नाक की तरफ इशारा कर रही हो और चेहरे पर एक मुस्कान लाकर त्वचा की रौनक में वृद्धि करें।<br/>दिल के आकार के चेहरे को कैसे ब्लश करें? (How to blush a heart face?)<br/>दिल के आकार के चेहरे सबसे प्यारे चेहरों में से एक होते हैं और इनपर ब्लशिंग की प्रक्रिया भी बड़े प्यारे तरीके से होती है। इस तरह के चेहरे का ऊपरी भाग निचले भाग से भारी होता है। अगर आप अपने गालों के भरे हुए होने का भ्रम पैदा करना चाहती हैं तो आप गालों के उभरे हुए भाग पर ब्लश का प्रयोग कर सकती हैं। इन्हें गाल के खोखले भाग और गालों के उभरे हुए भाग के नीचे अच्छे से मिश्रित कर लें।<br/>अंडाकार चेहरे पर ब्लश कैसे करें? (How to blush an oval face? – makeup kaise kare)<br/>अंडाकार चेहरा गोलाकार और दिल के आकार के चेहरे के बीच कहीं आता है। इस तरह के चेहरे पर गालों की हड्डियों और आँखों के बाहरी भाग पर ब्लश का प्रयोग करें, और भूलकर भी माथे के भाग पर ब्लश का प्रयोग ना करें। इस तरह के चेहरे पर आँखों पर कोई ख़ास मेहनत करने की ज़रुरत नहीं पड़ती , क्योंकि आँखें इस प्रकार के चेहरे की खूबी होते हैं। चेहरे के निचले भाग में भी ब्लश का प्रयोग बिल्कुल ना करें। इससे आपका जबड़ा भारी लग सकता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1142",
		"Title": "Best tips in Hindi to enhance your beauty and looks – सौंदर्य बढाने के...",
		"ImageName": "Best-tips-to-enhance-your-beauty-and-looks.jpg",
		"Description": "चेहरे पर कुछ बदलाव करके उसे और आकर्षक बनाया जा सकता है। कुछ लोगों के चेहरे में कई आकर्षक पहलु होते हैं पर उनकी सही देखभाल न हो तो ऐसे लोग एक समुह में बिलकुल भी दिखाई नहीं देते। आपको अपने माता पिता से भी सौंदर्य गुण प्राप्त होते हैं पर चेहरे और त्वचा की सही देखभाल न हो तो यह सौंदर्य गुण लुप्त हो जाते हैं। ऐसे कुछ सुझाव यहाँ दिए गए हैं जो आपके सौंदर्य को निखार देंगे।<br/>सुंदर दिखना यह कम से कम समय में होना चाहिए। ज्यादा समय इस बात पर खर्च न हो और यह काम आसान हो तो आप कुछ ही समय में सुंदर और आकर्षक दिख सकती हैं। सौंदर्य टिप्स :-<br/><br/>पानी : हर रोज ज्यादा पानी पियें। इससे आपकी त्वचा स्वस्थ रहने में मदद होती है। काम के टेबल पर पानी की बोतल रखें और नियमित रूप से वह पानी पीते रहें। कॉफ़ी या सोडा की जगह हर्बल चाय पियें। त्वचा से पानी जल्दी निकलता है इसलिए ज्यादा पानी पियें।चमकी का प्रयोग : आँखों की अंदरुनी जगह पर, गालों पर और भवों पर चमकी लगाने से सौंदर्य बढ़ता है।ताजा करें : टोनर से भरा स्प्रे इस्तेमाल करके मेकअप के निचे की त्वचा में नमी बनाए रखें।<br/><br/>विंटर ब्यूटी टिप्स<br/><br/>नींद : दिन में ज्यादा न सोयें। पर कम समय की झपकी लेने से त्वचा अच्छी दिखती है। दिन में सोते समय आधे घंटे से कम सोयें।सीधे खड़े रहें : खड़े रहते समय सीधे खड़े रहें। कंधे झुकाकर खड़े रहने का मतलब आत्मविश्वास की कमी होता है। सीधे खड़े रहने से आपके पहने कपडे भी आपके शरीर पर लटकते नहीं हैं।आँखों का काजल : घर से बाहर जाने से पहले काजल लगाना न भूलें। काजल लगाने से आँखों का सौंदर्य निखरता है। काजल की दोहरी परत से आँखें सुंदर दिखती है।ब्यूटी टीप्स, चेहरे पर भड़कीला लाल या बैंगनी रंग का ग्लॉस लगाएं जो बेशक कई लोगों को आपकी ओर आकर्षित करेगा।<br/><br/>सौंदर्य बढाने के लिए ब्यूटी टिप्स (Best tips to enhance your beauty and looks)<br/>ब्यूटी टीप्स के लिए सफाई करें (Clean up)<br/>सबसे पहले चेहरे से धुल मिटटी साफ़ करें। दिन में कम से कम २ बार चेहरा साफ़ करें। सुबह जागने के बाद एक बार क्लेंसर से चेहरा साफ़ करें। इससे आप ताजा महसूस करेंगी। आपको दिन भर में बाहर काम करते हुए धुल मिटटी का सामना करना पड़ता है। घर लौटने पर आप कोई अच्छा क्लेंसर या फेस वाश इस्तेमाल करके चेहरा साफ़ करें। गहराई से सफाई करना जरुरी है क्योंकि चेहरे पर धुल और मेकअप जम जाता है और त्वचा के रंध्र बंद हो जाते हैं।<br/>सौंदर्य बढ़ाना (Grooming hai beauty ke tips)<br/>चमकती त्वचा के लिये शीर्ष खूबसूरती की सलाह<br/>आजकल महिलाओं को किसी भी तरह के काम के क्षेत्र में सुंदर दिखना आवश्यक होता है। कई बार आपके दिखने पर आपके कई काम सफलतापूर्वक हो सकते हैं। सौंदर्य प्रसाधन, अपनी त्वचा पर हर रोज मॉइस्चराइजर लगाएं जिससे वह रुखी और सुस्त न दिखे। नहाने के तुरंत बाद मॉइस्चराइजर लगाएं। बाहर जाने से पहले हल्का मेकअप करें।<br/>सौंदर्य टिप्स में बाल बनाना (Settling hair)<br/>बालों की सही रचना से आपका सौंदर्य और बढ़ता है। कई महिलायें बस बाल काटने हैं इसलिए काटते हैं। अगर आपको सुंदर दिखना हो तो बालों की सही रचना आवश्यक होती है। बालों के स्टायलीस्ट से आप अपने चेहरे पर जंचे ऐसी बालों की रचना जान लें। बाल पकने पर उन्हें प्राकृतिक रंगों से रंगें। बालों पर गर्मी इस्तेमाल करके बालों की रचना करना बालों को हानि पहुंचाता है।<br/>चेहरे से मृत त्वचा निकालना (Facial exfoliate)<br/>कुछ मौसमों में त्वचा रुखी हो जाती है। चेहरे से रुखी त्वचा निकालने से चेहरे का सौंदर्य निखरता है। बाजार में ऐसे कई उत्पाद उपलब्ध हैं जो इसमें काम आ सकते हैं। घर पर बनाएं गए तरीकों से भी मृत त्वचा निकालकर आपकी त्वचा काफी समय तक उजली दिख सकती है। दूध की पाउडर में 1 चम्मच चीनी और शहद मिलाएं। उसमे थोडा पानी मिलाकर उसे तरल बनाएं। चेहरे पर यह मिश्रण लगाकर सौम्य रूप से चेहरे की त्वचा रगड़ें। ऐसा करने से मृत त्वचा प्राकृतिक रूप से निकल जायेगी।<br/>सौंदर्य का सही प्रदर्शन (Beauty projection se soundarya kaise badhaye)<br/>अभी जब आपको सौंदर्य बढाने के तरीके पता चले हैं तो इस सौंदर्य का सही प्रदर्शन भी जरुरी होता है। सौंदर्य तब बढ़ता है जब आप घर से बाहर निकलें, दोस्तों और रिश्तेदारों से मिलें और उनमे घुलमिल जाएँ। वह आपकी सौंदर्य की तारीफ़ करेंगे जिससे आपको ख़ुशी होगी और आपको अंदरूनी समाधान भी मिलेगा।<br/>तैलीय त्वचा के लिए गोरेपन के नुस्खे<br/>आराम करें (Taking break)<br/>जब आप तनाव में हो तब आपके चेहरे से सारी खूबसूरती दूर हो जाती है। आपने कितना भी मेकअप लगाया हो पर काम के तनाव से उसका कोई लाभ नहीं होता। इसीलिए आपको थोडा आराम करना जरुरी है। हर रोज के काम के दौरान कम से कम आधे घंटे का आराम लें। इस आधे घंटे में आपके बाल ठीक करें, कपडे और मेकअप सही करें जिससे आपका सौंदर्य बढ़ने में मदद मिलेगी। गहरी साँसे लेने से भी आपमें उर्जा भर जायेगी और तनाव दूर हो जाएगा।<br/>साफ सफाई (Hygiene se sundarta ke upay)<br/>आपको साफ़ सफाई का काफी ध्यान रखना पड़ेगा। आप अच्छे से ग्रूमिंग (grooming) की कला को सीखकर अपने रूप में काफी निखार ला सकती हैं। एक बार जब आप स्नान करके बाहर निकलें तो अपने शरीर पर डिओड्रेंट तथा मॉइस्चराइज़र (deodorant moisturizer) का प्रयोग करें। अपने शरीर पर काफी अच्छे से लोशन (lotion) का प्रयोग करें और चेहरे पर एक खास क्रीम (cream) का प्रयोग करें। अपने नाखूनों पर भी आपको काफी ध्यान देना चाहिए। बड़े और लटक नाखूनों से परहेज करें। लोगों को आपके शरीर से काफी स्वास्थ्यकर महक आनी चाहिए।<br/>मेकअप का प्रयोग करें (Apply makeup)<br/>कुछ महिलाओं के सारे चेहरे पर काले दाग और मुहांसे होते हैं। घर पर अच्छे से इनका उपचार करने के बाद उनकी त्वचा के स्वरुप में कोई भी सुधार नहीं आता। सौन्दर्य को उभारने का सबसे अच्छा और प्रभावी तरीका मेकअप का प्रयोग करना है। मेकअप कई तरह के होते हैं जैसे कंसीलर (concealer), फाउंडेशन (foundation) और मेकअप को अंतिम रूप देने के लिए ब्लश (blush)। आपको अपनी आँखों को बड़ा और सुन्दर दिखाने के लिए आँखों के मेकअप का भी प्रयोग करना चाहिए।<br/>धूम्रपान और शराब छोड़ दें (Quit cigarette and alcohol)<br/>कई महिलाओं को नियमित तौर पर शराब पीने और धूम्रपान करने की बुरी आदत होती है। पर उन्हें यह नहीं पता होता कि किस तरह वे अपना स्वास्थ्य और सुन्दरता को बर्बाद कर रही हैं। आप अब इन हानिकारक उत्पादों से दूर रहकर अपनी खूबसूरती एवं आकर्षण में वृद्धि कर सकती हैं।<br/>घर बैठे बनाए प्राकृतिक ब्लीच<br/>ब्यूटी टिप्स के लिए आराम करें (Taking rest)<br/>हमेशा ही मेकअप करने या सौन्दर्य उत्पादों का प्रयोग करने से ही खूबसूरत नहीं हुआ जा सकता। आपको अन्दर से भी खूबसूरत रहने की ज़रुरत महसूस होती है। ऐसा तभी संभव है जब आप अच्छे से आराम करें। आजकल लोग घर और दफ्तर में होने वाले कई प्रकार के तनावों से परेशान रहते हैं। खुद की सुन्दरता को बढाने का सबसे बड़ा अस्त्र है आराम करना।<br/>तेज़ चलें (Brisk walk)<br/>त्वचा का खूबसूरत पाने के लिए शरीर में रक्त का संचार सही प्रकार से होना काफी ज़रूरी होता है। आप तेज़ चहलकदमी करके इस उद्देश्य में आसानी से सफl हो सकती हैं। यह भी खूबसूरती बढाने का एक ज़रिया है और इसका सीधा असर आपके रूप रंग तथा आकर्षण में दिखेगा।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1143",
		"Title": "Home remedies in Hindi for freckles – झाई क्या होती है? झाई मिटाने के...",
		"ImageName": "What-are-freckles-Home-remedies-for-freckles.jpg",
		"Description": "विज्ञान के अनुसार किसी भी व्यक्ति को झाई यह त्वचा की समस्या हो सकती है। यह किसी व्यक्ति की अनुवांशिकता से जुड़ी नहीं होती है। झाई होने का एक प्रमुख कारण होता है त्वचा को धुप में खुला छोड़ना। सूरज के पराबैंगनी किरणों से त्वचा में मौजूद मेलानोसायट सक्रिय होते हैं। कभी कभी ये झाई आपके त्वचा को बदसूरत बना सकती है। झाई की दवा, झाईयां समस्या के समाधान के लिए कई घरेलु उपाय किये जा सकते हैं।<br/>जब भी आपके चेहरे पर एक भी दाग होता है तो आप काफी सतर्क हो जाती हैं। झाइयाँ दागों का वह समूह होती है जो आपकी त्वचा पर पैदा होती है। यह काफी अनाकर्षक होती है और इसका इलाज करना काफी आवश्यक है। झाइयाँ हल्के भूरे रंग की होती हैं जो सूरज की किरणों के संपर्क में ज़्यादा देर तक रहने की वजह से पैदा होती हैं।<br/>अगर इसने गम्भीर रूप धारण कर लिया तो फिर यह आपके सारे चेहरे पर हमला कर सकती है। जिन महिलाओं के चेहरे पर काफी मात्रा में झाइयाँ होती हैं, वे काफी दुखी और निराश रहती हैं। वे बाहर जाकर किसी से भी मिलने की इच्छा नहीं रखती। पर कुछ घरेलू नुस्खों का इस्तेमाल करके वे ठीक हो सकती हैं।<br/>झाइयों को पूरी तरह से ठीक कर पाना काफी मुश्किल होता है, पर पुराने ज़माने से हमारे यहाँ ऐसे नुस्खे इस्तेमाल में लाए जाते हैं, जिनसे झाइयाँ धीरे धीरे कम होकर एक समय पूरी तरह चली जाती हैं। घरेलू नुस्खों का निष्ठापूर्वक इस्तेमाल करने से झाइयाँ दूर हो जाती हैं, पर इस बात का ध्यान रखें कि सूरज की किरणें झाइयों का मुख्य कारण होती हैं, अतः इस बात को सुनिश्चित करें कि आपका चेहरा सूरज की हानिकारक किरणों से बचा रहे।<br/>बीच बीच में चेहरे पर सनस्क्रीन (sunscreen) का प्रयोग काफी अच्छा होता है, पर जो महिलाएं पहले से झाइयों की शिकार हैं, वो खुद को ढककर रखने का भी प्रयास करें। सनस्क्रीन के साथ टोपी, छाता और दुपट्टा आपको सूरज की किरणों से सुरक्षा दे सकता है।<br/>झाई मिटाने के लिए घरेलू उपाय (Home remedies for freckles)<br/>आज कल काफी लोगों को दवाइयों से होनेवाली हानियों की ज्यादा चिंता होती है। इसलिए वह ज्यादातर हर्बल औषधियां लेना पसंद करते हैं जिनके कोई साइड इफ़ेक्ट नहीं होते। घर पर उपलब्ध कुछ प्राकृतिक सामग्री से झाई की निवारण किया जा सकता है। यहाँ पर कुछ घरेलू उपाय दिए गए हैं।<br/>झाइयां दूर करने के उपाय – शहद (Honey)<br/>शहद प्राकृतिक घटक है जिसमे ऐसे एंजाइम होते हैं जो त्वचा को उजला बनाते हैं और झाई से बने काले धब्बे भी इससे मिटाए जाते हैं। ज्यादातर लोग घर पर मिष्ठान्न बनाने के लिए चीनी के जगह पर शहद इस्तेमाल करते है और इसी कारण शहद का घर पर पाया जाना आसान बात है। मास्क बनाने के लिए शहद और गेंहू के बीज मिलाएं और उसे अच्छी तरह से अपने चेहरे पर लगायें। 10 मिनट तक रखकर फिर धो डालें। गुनगुने पानी से धो डालने से ज्यादा फायदा मिलेगा।<br/>गर्दन पर पड़ी झुर्रियों को ठीक करने के टिप्स<br/>झाई के उपाय – प्याज (Onion se jhaiya mitane ke upay)<br/>प्याज में सल्फर होता है और यह त्वचा से सभी किस्म के दाग मिटाने में गुणकारी होता है। बाजार में उपलब्ध लाल प्याज लें। झाई के उपाय, उसकी एक स्लाइस काटकर चेहरे पर झाई की जगह पर धीरे से मालिश करें। अगर तुरंत उपाय पाना चाहें तो प्याज को मिक्सर में मसलकर वह पेस्ट चेहरे पर झाई की जगह पर लगाएं।<br/>झाइयों का उपचार – आलू (Potatoes)<br/>आलू घर पर आसानी से पाया जाता है। कई लोगों को यह बात पता नहीं है की आलू झाई कम करने के लिए आद्भुत उपाय है। आलू छीलकर उसकी 1 स्लाइस काट लें। एक बर्तन में थोड़ी छाछ लेकर उसमे यह स्लाइस डुबोकर झाई पर रगड़ें। लगातार 5 मिनट तक मालिश करते रहें। अच्छे नतीजे पाने के लिए हफ्ते में 3 बार यह उपाय करना जरुरी है।<br/>चेहरे की छाई का इलाज – पुदीने के पत्ते (Mint leaves)<br/>पुदीने के पत्तों को पके हुए केले के साथ मिलाकर इस्तेमाल करने से झाई कम होती है। 1 पका केला बर्तन में मसल लें। पुदीने के पत्तों को पीसकर उसमे मिलाएं। यह मिश्रण झाई की जगहों पर लगाएं। इस पैक को पिघलने तक त्वचा पर रखें। जब पिघलना शुरू हो तो पानी से धो डालें।<br/>झाईयां का इलाज – फलों से बना मास्क (Fruit mask)<br/>फलों का मास्क बनाने के लिए पपीता, हिसालू, ककड़ी और अनानस की जरुरत होती है। सभी फल थोड़ी मात्रा में लेकर मिक्सर में पिस लें। अच्छी तरह से पेस्ट बनने के बाद चेहरे पर झाई की जगहों पर लगाएं। 15 मिनट तक रखकर फिर धो डालें। आपको त्वचा के रूप में बदलाव दिखने लगेगा।<br/>आंखों के नीचे की झुर्रियाँ मिटाने के लिए घरेलू उपचार<br/>झाईयां का इलाज – खट्टी मलाई (Sour cream)<br/>खट्टी मलाई में लेक्टिक आम्ल होता है जो त्वचा से झाई मिटाने में काफी असरदार होता है। थोड़ी खट्टी मलाई लेकर उसे चेहरे पर लगाएं। सूखने तक रुकें। फिर टिश्यू पेपर से उसे पोछ लें। त्वचा की शुष्कता को मिटाने के लिए मॉइस्चराइजर लगाएं। हर रोज यह उपाय करने से आपका चेहरा झाई से मुक्त होगा। अगर मलाई न हो तो त्वचा को धोने से भी काम हो सकता है।<br/>नीम्बू का रस (Lemon juice se jhaiya hatane ke gharelu nuskhe)<br/>नीम्बू एक काफी लाभकारी उत्पाद है जिसे आप अपने घर में आसानी से प्राप्त कर सकते हैं। इस फल में प्राकृतिक अम्लीय गुण मौजूद होते हैं, अतः यह चेहरे पर पैदा होने वाले किसी भी दाग का प्रभावी रूप से इलाज करता है। इसके लिए एक नीम्बू को 2 भागों में काटें और रसभरे भाग को चेहरे के झाइयों वाले भाग पर लगाएं। 15 मिनट तक प्रतीक्षा करने के बाद इसे धो लें।<br/>मुलैठी के अंश (Licorice root extract)<br/>यह एक और बेहतरीन पद्दति है जिसकी मदद से आपके शरीर में मेलेनिन (melanin) का उत्पादन कम हो जाता है। झाइयों से भी त्वचा पर मेलेनिन का प्रभाव पड़ता है। इसके लिए मुलैठी की जड़ की मदद से इसे त्वचा से पूरी तरह दूर करें। इसे जोजोबा (jojoba) के तेल के साथ मिलाएं और अपने चेहरे पर अच्छे से लगाएं। इस पैक को आधे घंटे के लिए छोड़ दें और फिर इसे धो लें। इसका प्रयोग निरन्तर करें और प्रभाव महसूस करें।<br/>बेयरबेरी के अंश (Bearberry extract se jhaiya hatane ke gharelu upay)<br/>बेयरबेरी के अंश की मदद से भी चेहरे की झाइयों को आसानी से दूर किया जा सकता है। इसे आप अपनी त्वचा पर सीधे तौर पर लगाकर झाइयों से छुटकारा पा सकती हैं। आप मुलैठी की जड़ की साथ भी इसका मिश्रण तैयार करके इसका प्रयोग चेहरे पर कर सकती हैं। यह विशेषज्ञों के द्वारा काफी जांचा परखा उपाय है।<br/>झाइयाँ दूर करने के लिए टमाटर (Tomato for treating freckles)<br/>बिना मेकअप खूबसूरत कैसे दिखें?<br/>टमाटर लाइकोपीन (lycopene) से भरपूर होता है, जो कि एक शक्तिशाली एंटी ऑक्सीडेंट (anti-oxidant) है और त्वचा की किसी भी तरह की समस्या को दूर करने की क्षमता रखता है। टमाटर का चेहरे पर प्रयोग करने के लिए एक पका टमाटर लें और इसे पीसकर एक महीन पेस्ट बनाएं। अब इसका प्रयोग सीधे त्वचा पर करें और 2 से 3 मिनट तक चेहरे की मालिश करें। इसे 15 मिनट के लिए छोड़कर दोबारा हल्के हाथों से मालिश करें। इसके बाद सादे पानी से धो लें।<br/>झाइयों के लिए हल्दी और चन्दन (Turmeric and sandalwood for freckles)<br/>हल्दी का प्रयोग सदियों से चेहरे की देखभाल के लिए किया जाता रहा है, और चन्दन के साथ मिलकर यह आसानी से चेहरे की झाइयों को दूर करने की क्षमता रखता है। 1 इंच ताज़ा हल्दी की जड़ लें और इसे पीसकर एक पेस्ट बनाएं। अब चन्दन की लकड़ी को पत्थर पर घिसकर इसका पेस्ट तैयार करें। अब हल्दी के पेस्ट को 2 चम्मच चन्दन के पेस्ट के साथ मिश्रित करें और इसका प्रयोग अपनी त्वचा पर करें। इसे पूरी तरह सूखने दें और फिर धीरे धीरे 2 मिनट तक मालिश करके चेहरे से इसे हटा लें। इसके बाद इसे पानी से धो लें।<br/>झाइयाँ हटाने के लिए केसर, दूध और जायफल (Kesar, milk and nutmeg for removing freckles)<br/>आप केसर, दूध तथा जायफल की मदद से भी झाइयों का इलाज कर सकती हैं। 2 चम्मच कच्चे गाय के दूध में केसर के 3 से 4 दाने 2 से 3 घंटों तक भिगोकर रखें। अब दूध में ही केसर के दानों को पीस लें तथा इसमें आधा चम्मच पिसा हुआ जायफल मिश्रित करें। इन्हें अच्छे से मिश्रित करके एक तरल सा पैक तैयार करें। इस पैक का प्रयोग चेहरे के प्रभावित भागों पर परतों में करें। एक बार पहली परत के सूख जाने पर दूसरी परत का प्रयोग करें। इस तरह 3 से 4 परतें लगाएं और अंत में अपने हाथों से इसे मलकर धो लें।<br/>एलोवेरा और हरे नारियल का पानी (Aloe vera and green coconut water)<br/>सौंदर्य बढाने के लिए सर्वोत्तम सुझाव<br/>एलोवेरा में त्वचा की मरम्मत करने और इसे पोषण देने के बेहतरीन गुण होते हैं। इसके पत्तों में मौजूद विटामिन इ (Vitamin E) त्वचा के लिए बेहतरीन एंटीऑक्सीडेंट का काम करता है। दूसरी तरफ हरे नारियल पानी में चेहरे की रंजकता और बेरंगपने को दूर करने के बेहतरीन गुण होते हैं। एलोवेरा जेल को पीसकर तथा इसे साफ़ सूती के कपड़े से छानकर घर बैठे एलोवेरा जेल (gel) बना लें। एलोवेरा के इस जेल को नारियल पानी के साथ 2:1 के अनुपात में मिश्रित करें और कम से कम 20 मिनट के लिए छोड़ दें। अंत में अपने चेहरे को हरे नारियल पानी से धो लें। अच्छे परिणामों के लिए इसे रोज़ाना 1 से 2 बार दोहराएं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1144",
		"Title": "Best medium length hairstyles with highlights – हाईलाइट्स के साथ मध्यम लंबाई के बालों...",
		"ImageName": "None",
		"Description": "एसेसरीज़ हमारे ड्रेसिंग का एक महत्वपूर्ण हिस्सा है। ये वह चीज़ें हैं जिनकी मदद से हम अपने मेकअप के लास्ट मोमेंट्स में थोड़ा और बेहतर दिखने के लिए इस्तेमाल करते हैं। इस आर्टिकल में हम लड़कियों के लिए बालों के लिए क्लिप्स, हेयर एसेसरीज़ (accesories) की लिस्ट बनाई है, तो अगर आप भी अपनी प्यारी सी बेटी के ड्रेस के साथ कुछ अच्छा और नया सोच रहें हैं तो, आप इनमें  से कुछ चीज़ें पसंद कर सकते हैं।<br/>स्टाइल के मामले में बेटियों के लिए बहुत कुछ होता है आप चाहें तो क्या नहीं कर सकते पर वही बेटों के लिए एसेसरीज़ की बहुत कमी होती है। बालों की ये एसेसरीज़ आपको आपको एक नया आइडिया दे सकती है जिसकी मदद से आपकी प्यारी गुड़िया और भी सुंदर लगेगी।<br/>नीचे जाइए और अपनी मनपसंद एसेसरीज़ से अपनी बिटिया को और भी खूबसूरत बनाइये<br/>पिंक डिजाइनर हेयर क्लिप (NeedyBee pink designer hair clip/pin in feather bow for baby, balon me clip)<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1145",
		"Title": "Health &amp; beauty benefits of almonds in Hindi – बादाम के स्वास्थ्य और सौंदर्य...",
		"ImageName": "Health-beauty-benefits-of-almonds-in-Hindi.jpg",
		"Description": "बादाम में उच्च स्तर में बी विटामिन (B vitamin) जैसे बायोटिन, राइबोफ्लेविन और नियासिन (biotin, riboflavin and niacin) पाए जाते हैं। ये खनिज पदार्थों जैसे कॉपर, आयरन, कैल्शियम, मैग्नीशियम और मैंगनीज (copper, iron, calcium, magnesium and manganese) से भी युक्त होते हैं। इन सारे उत्पादों की हमारे शरीर को आवश्यकता होती है, जिससे ये ऊर्जा का उत्पादन कर सके।<br/>बादाम के स्वास्थ्य लाभ (Health benefits of almonds)<br/>बादाम के लाभ तंत्रिका तंत्र में (Nervous system)<br/>बादाम में प्रोटीन और खनिजों का भण्डार है जो आपका बौद्धिक स्तर और आपकी उम्र बढाता है।<br/>खराब कोलेस्ट्रॉल कम करना (Decreases bad cholesterol)<br/>खराब कोलेस्ट्रॉल के स्तर को कम करने के लिए बादाम को आहार में शामिल करें।<br/>दिल की बीमारियों की रोकथाम (Prevention of heart diseases)<br/>बादाम में पोटेशियम, मोनो सैचुरेटेड फैट्स, फोलिक एसिड, प्रोटीन और विटामिन जैसे खनिज होते हैं। इसलिए उन्हें खाने से हृदयरोग होने की संभावना कम होती है।<br/>बादाम के फायदे रक्तचाप में (Blood pressure)<br/>बादाम में कम सोडियम और ज्यादा पोटेशियम होने से रक्तचाप का नियंत्रण होता है। बादाम कोलेस्ट्रॉल के स्तर को नीचे रखने में मदद करते हैं।<br/>बादाम के बेहतरीन फेस पैक<br/>बादाम के लाभ हैं मोटापा घटाना (Badam ke labh weight loss ke liye)<br/>बादाम वजन को कम करने में मदद करता है। जल्दी वजन घटाने के लिए बिना शक्कर का बादाम दूध पियें।<br/>बादाम के फायदे हैं शक्ति (Almonds health benefits in Hindi for stamina)<br/>बादाम के तांबा, राइबोफ्लेविन और मैंगनीज खनिज आपकी शक्ति सुधार कर आपको ऊर्जा देते हैं।<br/>अच्छे स्वास्थ्य के लिए बादाम (Almonds for better health)<br/>बादाम एक व्यक्ति के सम्पूर्ण स्वास्थ्य के लिए काफी लाभदायक होते हैं। रोजाना बादाम का सेवन करने से हमारे शरीर को कई प्रकार के स्वास्थ्य लाभ होते हैं। बादाम हमारी पाचन प्रक्रिया को दुरुस्त करते हैं और कोलेस्ट्रोल (cholesterol) के स्तर को भी नियंत्रित करते हैं। बादाम का प्रयोग कई प्रकार के तरीकों से कैंसर (cancer) की रोकथाम के लिए किया जा सकता है। इनके सेवन से आप अपने ह्रदय को भी कई प्रकार की बीमारियों से बचाने में सफल हो सकते हैं। अगर आपको वज़न घटाना है, तो इसमें भी बादाम का सेवन आपकी पूरी तरह से मदद करता है। क्योंकि बादाम में चीनी की मात्रा काफी कम होती है, अतः यह मधुमेह से लड़ने में भी काफी असरकारी साबित होता है। बादाम का सेवन करने का सबसे आसान तरीका यह है कि सारी रात 6 से 8 बादामों को दूध या पानी में भिगोकर रखें। सुबह होते ही इन्हें छीलकर ग्रहण कर लें।<br/>वज़न घटाने के लिए बादाम (Badam ke upyog for weight loss)<br/>बादाम में मौजूद फैटी एसिड्स (fatty acids) मोनोअनसैचुरेटेड फैट (monounsaturated fat) होते हैं, और इसलिए यह पाया जाता है कि बादाम के प्रयोग से आप काफी प्रभावी रूप से वज़न घटाने में सफलता प्राप्त कर सकते हैं। यह आपके रक्त में चीनी की मात्रा को भी सामान्य स्तर तक ले आता है और वसा को जमा करने वाले इन्सुलिन (insulin) की मात्रा में कमी करता है। बादाम में मौजूद थर्मोजेनिक (thermogenic) प्रोटीन आपके मस्तिष्क को सुकून प्रदान करता है और तनाव की वजह से आपके बढ़े हुए खानपान को कम करता है।<br/>छाछ के स्वास्थ्य और सौंदर्य लाभ<br/>बादाम ह्रदय की रक्षा करे (Almonds protect the heart)<br/>दिल की बीमारियाँ आज के दौर में सारे विश्व में मृत्यु के सबसे बड़े कारण के रूप में सामने आती हैं। बादाम में मौजूद शक्तिशाली पौष्टिक तत्व आपके दिल को किसी भी तरह की बीमारियों से बचाने की क्षमता रखते हैं। बादाम में मौजूद मोनोअनसैचुरेटेड फैट शरीर में मौजूद LDL कोलेस्ट्रोल की अतिरिक्त मात्रा को कम करने में सहायक होता है और HDL कोलेस्ट्रोल की मात्रा में वृद्धि करने में आपकी काफी मदद करता है। बादाम में एंटीऑक्सीडेंट (antioxidant) तथा` विटामिन इ (vitamin E) की मात्रा होती है जो कोलेस्ट्रोल के फ्री रेडिकल ऑक्सीडेशन (free radical oxidation) से आपको बचाते हैं जिससे आपको दिल की बीमारियों का भी ख़तरा हो सकता है।<br/>बादाम के सौंदर्य लाभ (Beauty benefits of almonds)<br/>मुँहासे का उपचार (Acne treatment)<br/>मुँहासे, निशान, सफेद और काले रंग के फोड़ी जैसी समस्याओं से जो लोग पीड़ित हैं वह बादाम का उपयोग करके राहत पा सकते हैं। आश्चर्यजनक परिणाम पाने के लिए बादाम के तेल का प्रयोग करें।<br/>बादाम के औषधीय गुण बादाम स्क्रब से (Almond scrub)<br/>मृत त्वचा कोशिकाओं को हटाने के लिए बादाम स्क्रब तैयार करें। बादाम, दूध और पानी मिलाकर एक पेस्ट बनायें । धीरे से स्क्रब करके साफ़ करें और फिर पानी से धो लें।<br/>झुर्रियों से मुक्त त्वचा (Wrinkle free skin badam ke gun se)<br/>बादाम अपने एंटीऑक्सिडेंट और बढती उम्र थामने के गुणों से त्वचा का गठन कर झुर्रियाँ को कम कर सकता है । नियमित रूप से बादाम का तेल लगाने से यह लाभ पा सकते हैं।<br/>बादाम के तेल के स्वास्थ्य और सौंदर्य लाभ<br/>बादाम के औषधीय गुण है विटामिन ई (Vitamin E)<br/>बादाम में मौजूद विटामिन ई त्वचा की देखभाल के लिए आवश्यक विटामिन में से एक है। यह त्वचा को कोमल और स्वस्थ बनाता है।<br/>बादाम के लाभ है प्रदूषण मुक्त त्वचा (Badam benefits in Hindi for pollution free skin)<br/>विभिन्न कारणों की वजह से हमारी त्वचा प्रदूषित होती है। नियमित रूप से बादाम खाने से शरीर से विषाक्त पदार्थों और प्रदूषकों को बाहर निकलवाने के लिए मदद होती है।<br/>इससे आपकी त्वचा में अन्दर से चमक आती है।<br/>बालों के लिए बादाम (Badam ke fayde for hair)<br/>बादाम के तेल से बालों की करीबन हर तरह की समस्याएं दूर हो जाती हैं। यह बालों का झड़ना रोकता है, डैन्ड्रफ (dandruff) की रोकथाम करता है, बालों को सफ़ेद होने से बचाता है और इन्हें स्वस्थ और चमकदार बनाए रखता है। बालों को स्वस्थ बनाए रखने के लिए बादाम के तेल, कैस्टर ऑइल (castor oil) और जपाकुसुम के फूल को आपस में मिश्रित करें। इसे पहले गर्म करें और फिर ठंडा होने दें। इससे 10 मिनट तक अपने सिर की मालिश करें। अब सिर पर एक गरम तौलिया बाँध लें और इसे एक घंटे के लिए छोड़ दें। इसके बाद सामान्य रूप से शैम्पू (shampoo) कर लें।<br/>वैकल्पिक तौर पर आप बादाम की मदद से सिर से अशुद्धियों और डैन्ड्रफ को दूर करने वाला पैक तैयार कर सकते हैं। दही, बादाम पाउडर और मेथी पाउडर को मिश्रित करके एक महीन पेस्ट तैयार करें। इसे अपने बालों पर लगाएं और 15 मिनट के बाद धो लें।<br/>त्वचा के लिए बादाम (Almonds for skin)<br/>सरसों के बीज के आश्चर्यजनक स्वास्थ्य लाभ<br/>चेहरे का स्क्रब (Face scrub)<br/>बादाम के फेस स्क्रब की मदद से आप त्वचा की सतह से मृत कोशिकाओं को दूर कर सकते हैं। इसे बनाने के लिए आपको भिगोये, छिले और पिसे हुए बादाम, दूध और पानी की आवश्यकता होगी। यह मास्क आपके चेहरे को तरोताजा तथा दमकता हुआ बनाए रखेगा।<br/>चेहरे का मास्क (Face mask)<br/>बादाम का फेस मास्क बेजान रूखी त्वचा के लिए सर्वोत्तम होता है। यह चेहरे से अतिरिक्त सूखापन, अनचाही मृत कोशिकाएं और दाग धब्बे दूर कर देता है। इस मास्क का निर्माण करने के लिए बादाम के पाउडर, अंडे के सफ़ेद भाग और नींबू के रस का मिश्रण करें। इसका प्रयोग चेहरे और गले पर करें तथा 20 मिनट के बाद धो लें।<br/>काले घेरों के लिए बादाम का तेल (Almond oil for dark circles)<br/>बादाम के तेल की मदद से आप आँखों के नीचे के काले घेरे भी कम कर सकते हैं। आँखों के नीचे रोजाना बादाम के तेल से मालिश करने से काले घेरे काफी कम हो जाते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1146",
		"Title": "DIY bath and beauty recipes – घर पर बनाएं बाथ एवं ब्यूटी रेसिपी",
		"ImageName": "DIY-bath-and-beauty-recipes.jpg",
		"Description": "मार्किट में मिलने वाला हर कॉस्मेटिक(cosmetics) का प्रॉडक्ट हमारी सेहत के लिए हानिकारक हो सकते हैं। यहां तक की नहाते समय आप जिस साबुन का इस्तेमाल कर रहे हैं, वह भी आपके लिए हानिकारक हो सकता है। लेकिन अब आपको परेशान होने की कोई जरूरत नहीं है आप घर बैठकर आराम से प्राकृतिक उपचारों की मदद से अपनी त्वचा को निखार सकती हैं।<br/>यहां तक की आप सर्दियों में भी अपनी त्वचा को निखारने के लिए इस प्राकृतिक साबुन का इस्तेमाल कर सकती हैं, ऐसा इसलिए क्योंकि यह आपकी त्वचा की नमी को सर्दियों में खोने नहीं देता और यहां तक की यह सर्दियों में भी आपकी त्वचा को निखार बनाएं रखता है। आप इनमें कुछ मॉश्चराइजिंग क्रीम या ऑयल को भी जोड़ सकती हैं, ऐसा करने से आपकी खोई हुई नमी वापस आ जाएगी। आइए आपको बताते हैं कि आप किस तरह इन साबुनों को घर पर बना सकते हैं।<br/>अगर आप नहाने जा रहे हैं, और एक रिफ्रेशिंग और पूरी बाथ लेना चाहते हैं तो ऐसे में आप कुछ अलग तरीके से नहाने का मजा ले सकते हैं। बॉडी साबुन नहाने के लिए काफी महत्वपूर्ण होता है। लेकिन क्या आप घर पर ही ऐसा साबुन बनाना चाहती हैं? अगर हां तो इस आर्टिकल को पढ़कर जाने घर पर कैसे साबुन बनाया जाता है।<br/>इस साबुन को बनाने के लिए आपको सिर्फ प्राकृतिक चीजों का ही इस्तेमाल करना चाहिए। ऐसे तो कई खुशबूदार प्राकृतिक फलों के बारे में आप जानते होंगे, लेकिन इस बार में भी आपको यह प्राकृतिक खुशबू मिलेगी। इस आर्टिकल की मदद से आप जान सकती हैं कि घर बैठे आप कैसे अपने लिए सही साबुन बना सकते हैं। जाने कैसे बनाया जाता है यह साबुन।<br/>तनाव को दूर करने के लिए बाथ रेसिपी (Bath recipe to drive away stress)<br/>अगर आप पूरे दिन ऑफिस में काम करके थक गए हैं, तो ऐसे में आप धीरे धीरे इन टिप्स के जरीए उस तनाव और थकान से मुक्ति पा सकते हैं। इसके लिए आपको ज्यादा खर्च करने की जरूरत नहीं है आप इस उपचार को घर पर इस्तेमाल की जाने वाली सामग्री की मदद से कर सकते हैं। इन सामग्री की मदद से आप अपनी त्वचा को गंदगी और मृत कोशिकाओं से दूर कर सकते हैं। शहद में प्राकृतिक गुण होते हैं, जो आपकी त्वचा की सुंदरता को निखारने में मदद करती है। शहद में एंटी बैक्टीरियल गुण होते हैं, जो कि त्वचा को गंदगी से दूर करती है। हमारी पृथ्वी में कई ऐसे हर्ब हैं, जो कि दिमाग को शांत करने में काफी मदद करते हैं। आप भी इन हर्ब की मदद से अपने दिमाग को शांत कर सकते हैं। आप रोजमेरी की मदद से इन उपचारों में खुशबू ला सकती हैं। आपको बता दें कि आप आसानी से रोजमेरी को बाजार से खरीद सकते हैं, यह आसानी से मार्किट में उपलब्ध होते हैं।<br/>चीनी के साथ फेशियल (Facial scrub with sugar)<br/>इस बाथ और ब्यूटी रेसिपी को बनाने के लिए दो चम्मच चीनी, 5 चम्मच ऑलिव ऑयल, 2 चम्मच शहद को लें। इन सभी को मिलाकर एक कंटेनर में भर दें और आराम से मिक्स कर लें। इसे अपने दोनों हाथों से मिलाकर हाथों, पैरों और बुरे शरीर में लगा लें। ऐसा नहाने के पहले करें। धीरे धीरे चीनी के कणों को लेकर त्वचा पर रब करें, ऐसा करने से आपके त्वचा को प्रदूषण और गंदगी से निजात मिलेगा। अगर आपकी त्वचा में मृत कोशिकाएं हैं, तो आपको उससे भी मुक्ति मिल जाएगी। इस बेहतरीन स्क्रब को आप भी आसानी से बना सकती हैं। ऑलिव ऑयल और शहद को मिलाकर अपनी त्वचा में लगा लें। चीनी के कणों की मदद से त्वचा को एक्सफोलेट करें।<br/>अदरक नारियल ऑयल (Ginger coconut oil)<br/>अगर आप अपनी त्वचा को सुंदर बनाने का विचार बना रही हैं तो ऐेसे में आप नारियल और अदरक मिलाकर एक बेहतरीन कॉम्बिनेशन (combination) तैयार कर सकते हैं। इसे बनाने के लिए एक कंटेनर लें और उसमें 2 चम्मच नारियल का तेल मिला लें। इसके बाद अदरक के छोटे छोटे टुकड़े कर इस तेल में मिला लें। इसके बाद इसमें दो चम्मच चीनी भी मिला लें।<br/>इस सभी समाग्री को मिक्स कर एक बेहतरीन पेस्ट तैयार कर लें। अगर यह पेस्ट काफी गाढ़ा बन जाएं तो ऐसे में आप उसमें थोड़ा सा नारियल का तेल भी मिला सकते हैं। इसके बाद इस तेल को अपने शरीर के हिस्से जैसे पैर और हाथों में लगा लें। इस तेल को 5 से 10 मिनट तक त्वचा में लगाएं रखें और इसके बाद स्नान कर लें। ऐसा करने से आपकी त्वचा ताजी और मृत कोशिकाओं से मुक्त हो जाएगी। इस तेल के इस्तेमाल से आपको सभी तनाव भरी चीजों से मुक्ति मिल जाएगी, जो कि आपको काफी लंबे समय से परेशान कर रहा है। आपका शरीर और मस्तिष्क दोनों को तनाव से मुक्ति मिलेगी और आपकी त्वचा सॉफ्ट और सुंदर हो जाएगी।<br/>वांडर पू स्क्रब (Wander poo scrub)<br/>इस स्क्रब को बनाने के लिए आपको एवकाडो ऑयल, एक चैथाई ऐलोवेरा जैल, आधा कप बादाम का पाउडर और एक चम्मच ग्लिसरीन की जरूरत होगी।<br/>इन सभी चीजों को मिलाकर एक कंटेनर में रख दें और फिर कटेनर को टाइट बंद कर दें। जब आप इसका इस्तेमाल करने जा रही हो तो इससे पहले आप इस स्प्रे बोतल को अच्छे से हिला लें। ऐसा करने से स्प्रे बोतल की सभी समाग्री मिल जाएगी और आप आराम से इसका इस्तेमाल कर सकती हैं।<br/>लेमन ग्रास रेसिपी (Lemon grass recipe)<br/>इसे बनाने के लिए आपको सिट्रोला आवश्यक तेल की कम से कम 20 बूंदे, सब्जी ग्लिसरीन की 1 चम्मच, लेमन ग्रास की कुछ बूंदों को एक स्प्रे बोतल में डाल दें।<br/>ऊपर बताई गई चीजों को एक कंटेनर में अच्छी तरह से मिला लें और फिर उन्हें एक स्प्रे बोतल में डाल दें। आप अगर चाहे तो इस उपचार का इस्तेमाल सीधे अपने चेहरे पर कर सकते हैं। यह आपकी त्वचा को मजबूती प्रदान करता है, और त्वचा को टाइट करता है, इतना ही नहीं यह त्वचा को आकषित और युवा रखने में भी मदद करता है। यह एक बेहतर मॉइस्चराइजिंग (moisturizing) प्रभाव भी प्रदान करता है।<br/>स्नान और ब्यूटी विधि (DIY bath and beauty recipes)<br/>बाथिंग बार ट्राईकलर (Bathing bar tricolor)<br/>क्या आपने कभी तिरंगे के रंग जैसा दिखने वाले नहाने वाले साबुन का इस्तेमाल किया है? जो कि कॉस्मेटिक की दुकान में मिलता है। मैंने तो आज तक ऐसा कोई साबुन नहीं देखा है। लेकिन अगर आप देखना चाहते हैं, तो इसके लिए आपको ज्यादा मेहनत करने की जरूरत भी नहीं है। इस ट्राईकलर (tricolor) बार को बनाने के लिए आप गुलाब के पंखुड़ियों, शीया बटर और कोको मक्खन ले लें। यह आपको तीन तरह के रंग देगा। आप इसकी खुशबू के साथ ही स्नान का आनंद ले सकते हैं।<br/>मिन्ट शैम्पू विधि (Mint shampoo recipe)<br/>नहाते समय साबुन के साथ ही शैम्पू करना काफी आवश्यक होता है। शैम्पू में से आने वाली खुशबू लंबे समय तक रहती है। ऐसे में आप प्राकृतिक शैम्पू का इस्तेमाल कर सकते हैं। प्राकृतिक शैम्पू बनाने के लिए आप घर पर ही पुदीने का इस्तेमाल कर इस शैम्पू का इस्तेमाल कर सकती हैं। यह बाजार में मिलने वाले हानिकारक शैम्पू से काफी बेहतरीन होता है। आप इस प्रॉडक्ट को आसानी से घर पर बनाकर इस्तेमाल कर सकते हैं।<br/>ब्लश और लिप्स साटन विधि (Blush and lip satin recipe)<br/>अगर आप प्राकृतिक तरीके से सुंदर दिखना चाहती हैं, तो हम आपको बता दें कि ब्लश एक ऐसी चीज है, जिसका इस्तेमाल कर आप किसी भी पार्टी के लिए तैयार हो सकती हैं। अगर कॉस्मेटिक ब्लश (cosmetic blush) से आपकी त्वचा सुस्त और बदसूरत हो गया है, तो ऐसे में आप प्राकृतिक तरीके से अपनी सुंदरता को दिखा सकते हैं। ब्लश और लिप्स साटन विधि आपको एक मिनरल मेकअप उपलब्ध कराएगा जो कि प्राकृतिक तरीके से बनाया गया हो। यह टू इन वन घटक है, जिसे मेकअप के दोनों तरीकों में इस्तेमाल किया जा सकता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1147",
		"Title": "Health &amp; beauty Hindi tips &amp; benefits of buttermilk – छाछ के स्वास्थ्य और...",
		"ImageName": "Health-beauty-Hindi-tips-benefits-of-buttermilk.png",
		"Description": "छाछ लैक्टिक एसिड (lactic acid) से युक्त होता है और प्राकृतिक प्रो बायोटिक (pro-biotic) भी होता है। लैक्टिक एसिड ज़्यादातर सौन्दर्य उत्पादों में पाया जाता है  और त्वचा को मुलायम, चमकदार और मृत कोशिकाओं से रहित बनाने के लिए इस्तेमाल में लाया जाता है।<br/>छाछ का स्वभाव एस्ट्रिंजेंट (astringent) होता है और इसमें काफी मात्रा में अम्लीय गुण होते हैं, जो त्वचा के दाग धब्बों को दूर करते हैं, इसे कसते हैं और उम्र के निशानों को दूर करते हैं। छाछ एक स्वास्थ्यवर्धक उत्पाद है जो भोजन के साथ लिया जाता है। आप इसे सादे रूप में,नमक के साथ, जड़ीबूटियों, मसालों या चीनी के साथ भी पी सकते हैं।<br/>छाछ को बनाने के लिए प्राकृतिक दही के कुछ चम्मच को लेकर सादे पानी के साथ इस तरह मिश्रित किया जाता है कि इसमें गांठें ना दिखें। अगर आप चाहें तो इसमें जीरा पाउडर, काली मिर्च, अदरक, हरी मिर्च, करी पत्ते और मसली हुई धनिया पत्ती मिश्रित कर सकते हैं। इससे इसके स्वाद और गुणवत्ता में काफी निखार आता है।<br/>छाछ के स्वास्थ्य गुण (Health benefits of buttermilk – chhachh ke labh)<br/>हाजमे के लिए लाभकारी (Digestive aid)<br/>जैक फ्रूट खाने के स्वास्थ्य लाभ<br/>छाछ प्रो बायोटिक माइक्रोब्स (microbes) से भरपूर होता है जो हाजमे की प्रक्रिया को सुगम बनाते हैं और आपकी प्रतिरोधक क्षमता में भी वृद्धि करते हैं। ये स्वास्थ्यकर माइक्रोब्स हानिकारक बैक्टीरिया (bacteria) को शरीर में फैलने से रोकते हैं। इसी वजह से छाछ का प्रयोग पेट की कई समस्याओं और दस्त को ठीक करने के लिए किया जाता है। अदरक और जीरा मिश्रित छाछ आपकी पाचन प्रणाली को आराम देता है और बदहजमी तथा अतिरिक्त गैस (gas) बनने से रोकता है। छाछ में अच्छे बैक्टीरिया और कार्बोहाइड्रेट्स (carbohydrates) की मात्रा होने की वजह से यह आपके शरीर की प्रतिरोधक क्षमता में भी वृद्धि करता है। दूसरी तरफ विटामिन्स (vitamins), खनिज पदार्थ और प्रो बायोटिक्स आपकी पाचन प्रणाली को मज़बूत बनाते हैं।<br/>रक्तचाप कम करे (Reduces blood pressure)<br/>छाछ का नियमित रूप से सेवन करने पर शरीर का रक्तचाप भी बिलकुल सामान्य हो जाता है। इसका मुख्य कारण इसमें मौजूद वह ख़ास प्रोटीन (protein) है जो कोलेस्ट्रोल (cholesterol) के स्तर को कम करने की क्षमता रखता है।<br/>हृदय रोगों से बचाता है (Reduces heart diseases)<br/>कम वसायुक्त छाछ/लस्सी का सेवन हृदय रोगों से रक्षा करता है।<br/>रोगक्षमता में सुधार (Increases immunty)<br/>अच्छे कीटाणु और कार्बोहाइड्रेट होने से छाछ/लस्सी आपके शरीर की प्रतिरोधक क्षमता को असाधारण लाभ देता है। विटामिन, खनिज और प्रोबायोटिक्स पाचन तंत्र को मजबूत बनाते हैं।<br/>गर्मी में पिने लायक छाछ (Summer drink – lassi ke fayde)<br/>छाछ पीने के फायदे, गर्मी के मौसम में ठंडे पेय और कोल्ड्रिंक पिने के बजाय छाछ को तरजीह देने की सिफारिश की गयी है।<br/>मोटापा घटाने के लिए (Weight loss choice)<br/>दाल के स्वास्थ्य और सौंदर्य लाभ<br/>छाछ पीने के फायदे, अपना वजन कम करने के लिए तरस रहे लोगों को छाछ ज्यादा मात्रा मैं लेने की जरूरत है। भूख लगने पर खाना कम खाएं और एक गिलास छाछ जरुर पियें।<br/>छाछ के खनिज (Minerals)<br/>छाछ मैं फास्फोरस, पोटेशियम और कैल्शियम जैसे खनिजों के रूप में विभिन्न पोषक तत्वों होते हैं ।<br/>छाछ के सौंदर्य लाभ (Beauty benefits of butter milk)<br/>निशान कम कर देता है (Reduces the marks)<br/>मुँहासे या कुछ कारणों की वजह से निशान, खरोंच होने पर उन्हें हटाने हेतु यह उपाय करें। संतरे के छीलके की पाउडर के साथ पर्याप्त मात्रा में छाछ मिलाएं और पेस्ट बनायें। यह त्वचा पर लगाकर २० मिनट के लिए रखें।<br/>त्वचा को साफ करता है (Cleanses the skin)<br/>छाछ के फायदे, छाछ त्वचा के लिए एक उत्कृष्ट क्लेंसर के रूप में काम करता है। गुलाब जल और बादाम के तेल की कुछ बूंदों के साथ छाछ एक बड़ा चमचा मिलाएं। यह मिश्रण चेहरे पर लगायें। 30 मिनट के बाद इसे धो लें।<br/>सर की त्वचा शांत करता है (Makes the scalp cool)<br/>पपीते के स्वास्थ्य तथा सौंदर्य फायदे<br/>छाछ के गुण, सिर्फ छाछ या छाछ में नींबू के निचोड़ को मिलाकर अपनी सर की त्वचा पर लगायें। छाछ के फायदे, एक घंटे के लिए छोड़ दें। ठंडे पानी से धोने पर आप अपने बालों को खूबसूरत पाएंगी।<br/>धुप से जली त्वचा के दाग कम कर देता है (Reduces sunburns)<br/>छाछ के गुण, धुप से जली त्वचा के दाग कम करने हेतु टमाटर रस के 2 बड़े चम्मच छाछ के 6 बड़े चम्मच में मिलाएं। 30 मिनट के बाद धो लें। अपनी त्वचा का बदला उजला रंग देखें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1148",
		"Title": "Top beauty treatments with toothpaste at home naturally – प्राकृतिक रुप से टूथपेस्ट से...",
		"ImageName": "1249812.jpg",
		"Description": "घर पर रखे टूथपेस्ट से आप अपने दातों को चमकाने में इस्तेमाल करते है। लेकिन आज हम आपको बताएंगे कि टूथपेस्ट दातों की हिफाजत के अलावा सौंदर्य उपचारों में भी काम आ  सकता है। चौकिए मत! हम कोई काल्पनिकल बात नहीं कर रहे है ये सच में आपकी सुंदरता के आड़े आने वाले दुश्मनों को जड़ से उखाड़ फैकता है। हम यहां बात कर रहे है मुंहासों की जो आपके चेहरे की चमक को फीका कर देती है।<br/>विशेषज्ञों का मानना है कि टूथपेस्ट एक सौंदर्य की देखभाल के लिए उत्पाद सिध्द हो सकता है। अगर आपकी त्वचा पर मुहांसे आकार में बड़े हो गए है और जलन का कारण बन चुके है तो टूथपेस्ट कारगर साबित हो सकता है। लेकिन आपको इसके लिए एक प्रक्रिया से होकर गुजरना पड़ेगा।<br/>आमतौर पर तो हम टूथपेस्ट का उपयोग दांतों की देखभाल करते है। लेकिन टूथपेस्ट का इस्तेमाल सौंदर्य को निखारने के लिए भी किया जा सकता है। तो चलिए आपके सामने इससे जुड़े कुछ तथ्यों को सामने लाते है। आपको बता दें कि टूथपेस्ट में कुछ ऐसे तत्व मौजूद होते है जो आपकी त्वचा से जुड़ी अनगिनत समस्याओं को सुलझा सकते है। चेहरे पर मंजन इस्तेमाल करने से पहले आपको कुछ बातों का ध्यान रखना होगा जिसके बारे में हम आपको बताने जा रहे है।<br/>सौंदर्य की देखभाल के लिए टूथपेस्ट का उपयोग करने के लिए स्टेप्स (Steps to use toothpaste for beauty care)<br/>सही टूथपेस्ट को चुनें (Choose the right toothpaste)<br/>अगर आप टूथपेस्ट की मदद से चेहरे के मुहांसों को दूर भगाना चाहती है तो सही पेस्ट चुनना बेहद जरुरी है। मुहांसों के लिए सफेद रंग वाला मंजन सही चयन माना जाता है। आपको बता दें कि जिस भी मंजन का रंग हरा, लाल या फिर नीला हो तो उसका प्रयोग बिल्कुल ना करें। दरअसल ट्राईक्लोसिन (triclosen), बेकिंग सोड़ा (baking soda) और हाइड्रोजन पैरोऑक्साइड (hydrogen peroxide) जैसे तत्व ही मुहांसों को हटाने में मदद करते है। यही तत्व सफेद रंग वाले मंजन में मौजूद होते है।<br/>आंखों के नीचे डार्क सर्कल को ऐसे हटाएँ<br/>टीथ व्हाइटनिंग टूथपेस्ट से बचें (Avoid teeth whitening tooth paste)<br/>कुछ टूथपेस्ट बाजार में ऐसे भी मौजूद होते है जो कि दातों को सफेद करने के लिए इस्तेमाल किए जाते है। इन मंजनों में आर्टिफीशियल ब्लीच युक्त होता है जिसे पिंपल पर लगाने से त्वचा जल सकती है। ऐसे मंजन को इस्तेमाल करने से चेहरे पर गहरे पैट्चिस (patches) पड़ जाते है। जिन लोगों में अधिक मेलेनिन (melanin) होता है उस पर ये ज्यादा प्रतिक्रियाशील होता है।<br/>कम फ्लोराइड तत्व वाले टूथपेस्ट को चुनें (Choose toothpaste with lower fluoride content)<br/>ज्यादातर टूथपेस्ट में दंत पट्टिका को हटाने के लिए फ्लोराइड (fluoride) का इस्तेमाल किया जाता है। इसकी मदद से मसूड़ों से जुड़ी कई बीमारियां भी दूर हो जाती है। तो जिस टूथपेस्ट में कम फ्लोराइड पाया जाता है वो आपकी त्वचा पर कम जलन पैदा करता है।<br/>टूथपेस्ट लगाने का तरीका (Method of applying toothpaste)चेहरे को धो लें (Wash your face)अगर आप अपने चेहरे पर मौजूद धब्बों को मिटाना चाहती है तो सबसे पहले अपने चेहरे को पानी की मदद से धो लें। क्योंकि पेस्ट को लगाने से पहले आपकी त्वचा बिल्कुल साफ होनी चाहिए। आप ये सुनिश्चित कर लें कि आपके चेहरे पर अतिरिक्त तेल या गंदगी मौजूद ना हो। इसके अलावा आप चेहरे को साफ करने के लिए अपना पसंदीदा क्लीनजर भी इस्तेमाल कर सकते है।टूथपेस्ट को निचोड़ लें (Squeeze toothpaste)प्राकृतिक घरेलू उपचार काले होंठ हल्का करने के लिए<br/>चेहरे को धोने के बाद टूथपेस्ट में से थोड़ी मात्रा में पेस्ट निकाल लें। अगर आपके चेहरे पर मुहांसे कम है तो थोड़ी मात्रा निकालें और मुहांसों की संख्या ज्यादा है तो आप टूथपेस्ट की मात्रा बढ़ा सकते है।मुहांसों पर लगाएं (Apply on your pimples)अब आपका अगला कदम है पेस्ट को चेहरे पर मौजूद पिंपल पर लगाना। टूथपेस्ट के उपयोग इस बात का ध्यान रहें कि पेस्ट को सीधे मुहांसों पर कम मात्रा में लगाएं। ये तरीका प्रभावशाली माना जाता है और ऐसा करने से जल्द परिणाम देखने को मिलते है।चेहरे को धो दें (Wash away)इस पेस्ट को पिंपल पर 15 से 20 मिनट तक लगाए रखें और फिर सादे पानी से चेहरे को धो लें।<br/>टूथपेस्ट के फायदे में एक ब्लेकहैड्स हटाएं (toothpaste ke fayde eliminate blackheads)<br/>ब्लेकहेड्स कई महिलाओं की प्रमुख समस्या बन चुके है। ऐसा माना जाता है कि स्क्रब करने से ब्लेकहेड्स निकल जाते है। इसी के साथ बाजार में ब्लेकहेड निकालने वाली स्ट्रीप भी मौजूद है। इससे ब्लेकहेड्स कुछ समय के लिए निकल तो जाते है लेकिन फिर दोबार निकल आते है। अगर आप भी इस परेशानी से ग्रसित है आप उन प्रभावित जगहों पर टूथपेस्ट का इस्तेमाल कर सकती है। इसके लिए आप टूथपेस्ट, नमक और मिंट से एक मिश्रण बनाना होगा। इस तीनों तत्वों को मिलाएं और ब्लेंडर की मदद से ब्लेंड कर लें। अब उसे नाक के ऊपर लगा लें जहां ब्लेकहेड्स मौजूद है। इसे 5 मिनट लगाने के बाद आराम से मसाज करें और फिर पानी से धो लें।<br/>प्राकृतिक रुप से टूथपेस्ट से पाएं शीर्ष सौंदर्य उपचार (Top beauty treatments with toothpaste at home naturally)<br/>डिसहाईड्रोटिक एक्जिमा के घरेलू उपचार जो खाज से छुटकारा पाने मे मदद करते है<br/>चेहरे के धब्बों को हटाएं (Removal of facial blemish)<br/>चेहरे पर धब्बे हो जाने पर निराशा महसूस होती है और कही ना कही हमारा आत्मविश्वास भी कम होता नजर आता है।  इसी के साथ ये आपके चेहरे की सुंदरता को प्रभावित करता है। शायद आपने धब्बों को मिटाने के लिए कई कॉतस्मेटिक और क्रीम का इस्तेमाल किया होगा। लेकिन आपको निराशा हाथ लगी होगी। लेकिन हम आपको बता दें कि अब आप टूथपेस्ट की मदद से आसानी से इन धब्बों को अलविदा कह सकते है। इसके लिए रात को सोने से पहले टूथपेस्ट का एक डॉट धब्बों पर लगा ले और अगली सुबह को चेहरे को धो लें। इस प्रक्रिया को रोजाना करने से आपके दाग धब्बे जल्द दूर हो जाएंगे।<br/>टूथपेस्ट जेल के साथ हेयर स्टाइल (Hair style with toothpaste gel)<br/>अगर आपको स्टाइलेंग करना पसंद है तो आप इसमें टूथपेस्ट मददगार साबित हो सकता है। इस चीज में आपको जेल वाले टूथपेस्ट की मदद लेनी होगी। आप जेल टूथपेस्ट को पानी में मिलाकर हेयर जेल के रूप में इस्तेमाल कर सकते है। इसे उपयोग करना भी आसान होता है।<br/>टूथपेस्‍ट के प्रयोग से बदबूदार गंध को मिटाए (Removes stinky smell)<br/>खैर इस बात में कोई संदेह नहीं है कि सिर्फ खूबसूरती ही सब कुछ नहीं होती है। कई बार आपके शरीर में से आने वाली बदबू से आपको शर्मसार होना पड़ जाता है। खाना बनाते वक्त कई बार लहसुन, अदरक की बदबू आपके अंदर से भी आने लगती है। इस स्थिति में बदबू को दूर करने के लिए टूथपेस्ट का इस्तेमाल कर सकते है। थोड़ी मात्रा में टूथपेस्ट लें और उन हिस्सों पर स्क्रब करें जहा से आपको बदबू आ रही है।<br/>टूथपेस्ट के घरेलू फायदे में उंगली के नाखूनों की सफाई (Cleaning finger nails)<br/>सांसो की दुर्गंध से बचने के घरेलू उपाय<br/>चेहरे के अलावा आपके नाखूनों की खूबसूरती भी उतनी ही खास है। जिस तरह चेहरे के दाग धब्बे खूबसुरती को कम करते है ठीक उसी तरह नाखूनों की गंदगी आपके हाथों की चमक को फीका कर देते है। जैसे की हम जानते है कि दांत इनेमिल (enamel) का बेहतर स्रोत है इसलिए टूथपेस्ट नाखूनों को साफ करने का बेहतर उपचार साबित हो सकता है। ये साबुन के पानी से भी अच्छा विकल्प होता है। टूथपेस्ट से नाखून साफ करने से आपके नाखून की गंदगी के साथ साथ उनका पीलापन गायब हो जाता है। इसके अलावा आपके नाखून मजबूत और चमक उठते है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1149",
		"Title": "What is Vampire facelift ? Procedure, advantages, disadvantages – वैम्पायर सज्जा क्या है? तरीका,...",
		"ImageName": "What-is-Vampire-facelift.jpg",
		"Description": "चेहरे की बनावट और आकार के संदर्भ में इस दुनिया में कोई भी सम्पूर्ण नहीं है। सामान्य आदमी अपनी सारी ज़िंदगी उसी रूप के साथ बिता देता है जैसा उसे जन्म के साथ मिला होता है। लेकिन चर्चित व्यक्तियों को सभी तरफ से उचित दिखना पड़ता है। अगर आप कॉस्मेटिक सर्जरी के लिये जाते हैं तो यह चेहरे से अतिरिक्त त्वचा हटा देता है। लेकिन वैम्पायर सज्जा इससे अधिक लाभ देती है।<br/>आपने प्लास्टिक सर्जरी या कॉस्मेटिक सर्जरी (plastic surgery or cosmetic surgery) के बारे में अवश्य सुना होगा जिसके बाद आपकी त्वचा और भी आकर्षक हो जाती है। आपने अपने पसंदीदा अभिनेता या अभिनेत्री की तीखी नाक और बेहतरीन रंग रूप पर गौर किया होगा। पर अगर आप उनकी फिल्म जगत में आने के समय की तसवीरें देख लेंगे तो उनपर आसानी से विश्वास नहीं कर पाएंगे।<br/>वे तब इतने अनाकर्षक दिखते थे कि आपको भी उन्हें पसंद करने पर अब शर्म आने लगेगी। कईयों की नाक भौंडी हुआ करती थी तो कईयों के अन्य शारीरिक अनुपात अजीब थे। शल्य क्रिया से उनका चेहरा वैसा बन पाया जैसा कि आप आज देखते हैं। वैम्पायर फेस लिफ्ट (Vampire face lift) ऐसी ही एक प्रक्रिया है। इस प्रक्रिया में आपके चेहरे को दोबारा से तराशा जाता है और आपको श्रेष्ठ त्वचा प्रदान की जाती है।<br/>ब्यूटी टिप्स – वैम्पायर सज्जा क्या है (What is a Vampire Face lift?)<br/>वैम्पायर सज्जा, सेल्फी नाम की तकनीक के द्वारा रोगी के अपने खून के इंजेक्शन का उपयोग करती है।<br/>ब्यूटी टिप्स – वैम्पायर सज्जा काम कैसे करती है (How the Vampire Facelift Works)<br/>इस प्रक्रिया में आपकी बांह से खून निकालकर सेंट्रीफ्यूग में तेजी से घुमाया जाता है ताकि प्लेट्लेट अलग हो जाय। अब इन खून कोशिकाओं को उस क्षेत्र में बहुत पतली सूई की मदद से आवश्यक क्षेत्र में डाला जाता है। इन इंजेक्क्शनों के साथ वसा इंजेक्शन लगाया जाता है जिससे चिकना, गोल और मांसल रूप मिले। वैम्पायर सज्जा के दौरान हाय्ल्युरॉनिक अम्ल का उपयोग होता है जो त्वचा को हड्डियों से उठाने और युवा रूप देने में सहायता करता है। इसके साथ एक हानि है कि यह आपकी आंखों को नुकसान पहुंचायेगा। आपके चेहरे का आकार ऐसा होगा कि आप किसी दूसरे ग्रह के प्राणी है।<br/>त्योहारों तथा पर्वों के दौरान सुन्दर दिखने के नुस्खे<br/>इसके तीन तरीके के लाभ है<br/><br/>त्वचा के प्रकार और रंगत में सुधार<br/>त्वचा के आकार का पुनर्निर्माण<br/>नई और युवा कोशिकाओं का विकास<br/><br/>स्किन केयर टिप्स – वैम्पायर सज्जा प्रक्रिया के चरण (Steps in Vampire face lift procedure)<br/>चरण 1 (Step 1)<br/>वैम्पायर त्वचा सज्जा के विशेषज्ञ को चेहरे के आकार और खूबसूरती के गणित को ध्यान में रखना पड़ता है। उसे बहुत सारा गृह कार्य करना पड़ता है जिससे कि अप्राकृतिक चेहरा विकसित न हो जाये।<br/>चरण 2 (Step 2)<br/>फिज़ीशियन आपकी बांह से 2 चम्मच खून निकालता है और तब सेंट्रीग्यूग में डालकर खून से प्लेट्लेट को अलग करता है। प्लेट्लेट सक्रिय होते हैं और 8 गुना वृद्धि करते हैं जो चोटिल कोशिकाओं को भरते हैं।<br/>चरण 3 (Step 3)<br/>इस चरण में चेहरे के कारकों को महिला के चेहरे में नम्बिंग क्रीम और पतली सूई की मदद से डाला जाता है जिससे की दर्द न हो। जैसे ही इंजेक्क्शन डाला जाता है मल्टीपोटेंट कोशिकाये एक बार फिर सक्रिय हो जाती है। ऐसा करवाने वाला नये और युवा चेहरे के आकार को पाता है।<br/>स्किन केयर टिप्स – वैम्पायर सज्जा से लाभ (Advantages of the Vampire Facelift)<br/>बाजार में उपलब्ध विभिन्न कॉम्पैक्ट मेकअप पाउडर<br/><br/>न्युरोटॉक्सिन (बोटॉक्स) और कॉस्मेटिक सर्जरी के अन्य इंजेक्शनों का बेहतर विकल्प।<br/>खून मिश्रण के इंजेक्शन के कारण कोई कठिनाई नहीं होती क्योंकि यह बहुत पतला तरल स्राव होता है।<br/>किसी भी एलर्जी को जांचने की आवश्यकता नहीं होती क्योंकि यह व्यक्ति का अपना खून होता है। सेल्फी लगभग 15 महीने तक औसतन काम करता है इसके बाद पुन: यह प्रक्रिया दोहरायी जाती है।<br/>इस प्रक्रिया को अन्य चेहरे की पुनर्जीवित प्रक्रिया के साथ जोड़ा जा सकता है।<br/>अन्य कॉस्मेटिक सर्जरी या प्रक्रिया की तुलना में यह प्रक्रिया दर्दरहित है।<br/>किसी भी प्रकार का दुष्प्रभाव नहीं है।<br/>इस प्रक्रिया से जाने वाले लोगों ने त्वचा रंगत, स्पष्टता में सुधार पाया है।<br/>यह कोलेजन उत्पादन को उत्तेजित करता है।<br/>चेहरा झुर्रियों को हटाता है।<br/>त्वचा के ढ़ीलेपन को हटाता है।<br/>उम्र बढ़ने के कारकों के साथ लड़ता<br/><br/>वैम्पायर सज्जा की हानि (Disadvantages of the Vampire Facelift)<br/><br/>यह प्रक्रिया व्यक्ति के अपने खून पर आधारित है इसलिये यह कोई खून की वृद्धि नहीं करता है। केवल क्षेत्र विशेष में जहाँ लगाया जाता है वहां वृद्धि करता है।<br/>बहुत प्लास्टिक सर्जन इस प्रक्रिया में विश्वास नहीं करते है।<br/>लगाये जाने वाले क्षेत्र में कुछ कठिनाई और लालिमा रहती है।<br/>इसके परिणाम कई सप्ताहों में दिखाई पड़ते हैं।<br/>अतिरिक्त स्राव 24 घंटे में चला जाता है लेकिन फाइब्रिन मैट्रिक्स को जाने में कई दिन लग जाता है।<br/>आपके चेहरे पर इंजेक्शन लगाने के स्थान पर लालिमा हो सकती है।<br/>परंपरागत पूरकों की तुलना में, यह प्रक्रिया बहुत प्रभावी नहीं है।<br/><br/>नाखूनों को सफ़ेद, मज़बूत तथा मोटा कैसे बनाएं?<br/>वैम्पायर सज्जा की सलाह किसे दी जा सकती है? (Who can be adviced to go in for a Vampire Facelift?)<br/>सेल्फी सभी प्रकार की झुर्रियों के उपचार के लिये आदर्श नहीं है। पूरे चेहरे पर इंजेक्शन उपयोग करने के पर्याप्त उत्पाद नहीं है। फिज़ीशियन आपके अपने प्लाज़्मा का उपयोग करते है। इसलिये किसी भी प्रकार की चिकित्सकीय प्रक्रिया कराने से पहले उचित शोध कराये कि यह प्रक्रिया आपके शरीर और त्वचा के लिये सही है।<br/>वैम्पायर फेस लिफ्ट के फायदे (Vampire facelift ke fayde)<br/><br/>यह कोलेजन (collagen) के उत्पादन में वृद्धि करता है।<br/>चेहरे से झुर्रियां दूर करता है।<br/>आपकी त्वचा को मुलायम बनाता है।<br/>आपकी रंगत को निखारता है।<br/>त्वचा की मरोड़ों को कम करता है।<br/>ढीली त्वचा की मरम्मत करता है।<br/>यह एक पीड़ाराहित प्रक्रिया है।<br/>इससे आपकी त्वचा साफ़ होती है।<br/>शल्य क्रिया से सस्ता होता है।<br/>इसके कोई साइड इफेक्ट्स (side effects) नहीं होते।<br/>इससे त्वचा में कसावट आती है।<br/>घाव के निशानों एवं अन्य दाग धब्बों को दूर करता है।<br/>उम्र के कारकों से लड़ता है।<br/>आपके रक्त संचार में इजाफा करता है।<br/>आपकी त्वचा के स्वरुप में निखार लाता है।<br/><br/>वैम्पायर फेस लिफ्ट के नुकसान (De merits of vampire face lifts)<br/><br/>इस प्रक्रिया से आपकी आँखों को नुकसान पहुँच सकता है।<br/>चेहरे के जिस भाग पर सुईं का प्रयोग होगा, वह भाग लाल होने की संभावना रहती है।<br/>कई बड़े शल्य चिकित्सकों का दावा है कि यह प्रक्रिया प्रभावी साबित नहीं होती।<br/>इस प्रक्रिया को अपना असर दिखाने में काफी लंबा समय, जैसे कई महीने भी लग सकते हैं।<br/>पारंपरिक फिलर्स (fillers) के मुकाबले यह प्रक्रिया ज़्यादा प्रभावी साबित नहीं होती।<br/>नेशनल क्लिनिकल ट्रायल्स (national clinical trials) तथा अन्य आंकड़ों के अनुसार भी वैम्पायर फेस लिफ्ट आपकी त्वचा पर सही प्रकार से नहीं जंचता।<br/>इस प्रक्रिया के अंतर्गत आपके शरीर से अतिरिक्त द्रव्य निकाला जाता है, लेकिन यह द्रव्य 24 घंटे के अन्दर ही आपके शरीर में वापस आ जाता है। कई लोग इस प्रक्रिया से संतुष्ट नहीं होते।<br/><br/>वैम्पायर फेस लिफ्ट की प्रक्रिया (Procedure of vampire face lift)<br/>वैम्पायर फेस लिफ्ट की प्रक्रिया के 3 चरण होते हैं। पहले चरण में एक व्यक्ति के चेहरे में HA फिलर्स (HA fillers) डाले जाते हैं, जिससे कि आपकी त्वचा एक सुन्दर रूप अख्तियार कर लेती है। अगले कदम के तौर पर मरीज़ के खून में मौजूद किसी भी प्रकार के बढ़त के कारक को विशेषज्ञों और डॉक्टरों द्वारा अलग कर दिया जाता है। तीसरे चरण के अंतर्गत सबसे पहले समीक्षा की जाती है, जिससे कि यह पता चल सके कि बढ़त का वह करक चेहरे के अन्दर चला गया है या नहीं। एक बार हाँ में इसका जवाब मिल जाता है तो काफी शक्तिशाली स्टेम सेल्स (stem cells) o जागृत करने का काम शुरू हो जाता है। इसे जागृत करने के अंतर्गत नयी कोशिकाओं की बढ़त शामिल होती है।<br/>वैम्पायर फेस लिफ्ट के फायदे (Advantage of vampire face lift)<br/>जिन लोगों ने वैम्पायर फेस लिफ्ट का सहारा लिया है, उनमें से ज़्यादातर लोगों को इससे फायदा भी प्राप्त हुआ है। महिलाओं के लिए यह काफी प्रभावी सिद्ध होता है क्योंकि यह उन्हें आकर्षक और खूबसूरत बनाता है। कई फ़िल्मी सितारों को इस प्रक्रिया से काफी लाभ भी पहुंचा है। इसमें उम्र के निशानों जैसे काले धब्बों और झुर्रियों को दूर करने के गुण भी होते हैं। यह शल्य क्रिया के क्षेत्र में सबसे नवीनतम प्रक्रिया है।<br/>नुकसान (Disadvantages)<br/>वैम्पायर फेस लिफ्ट का सबसे बड़ा नुकसान है इसकी कीमत। यह समान्य लोगों के लिए काफी महँगा साबित होता है। इसे सिर्फ बड़े एवं अमीर लोग और फ़िल्मी सितारे ही प्रयोग में लाने की क्षमता रखते हैं। अगर आप किसी बड़े घर से ताल्लुक रखते हैं तो आपके लिए इसका प्रयोग करना आसान है। परन्तु मध्यम या निचले मध्यम वर्ग के लोगों के लिए यह दूर की कौड़ी साबित होता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1150",
		"Title": "How to get chubby cheeks in a week naturally? – हफ्ते में कैसे पाएँ...",
		"ImageName": "How-to-get-chubby-cheeks-in-a-week-naturally.jpg",
		"Description": "फूले हुये गालों से आपका चेहरा भरा हुआ दिखता है जो आपके व्यक्तित्व में प्रतिकात्मक रूप से जुड़ जाता है। अगर आपकी त्वचा झूली हुई है तो फूले हुये गाल उन्हें भर कर आपको और भी ज़्यादा जवां खूबसूरती देते हैं। कम उम्र में आपकी त्वचा प्राकृतिक रूप से स्किन के नीचे जमे फैट की वजह से कसी हुई दिखती है और चेहरा फूला हुआ खिला खिला दिखाई देता है, पर जैसे जैसे आपकी उम्र बढ़ती जाती है त्वचा में मौजूद यह फैट खत्म होने लगता है और प्राकृतिक तेल की कमी से त्वचा में रूखापन बढ़ने के साथ त्वचा झूलने लगती है।<br/>पिचके गाल कैसे भरे, अगर आप अपने चेहरे को फूला हुआ और गोल बनाना चाहते हैं तो इसके लिए आपको अपने शरीर और चेहरे में चर्बी की परत चढ़ाने की कोई ज़रूरत नहीं है। केवल उचित आहार और कुछ आसान उपायों का गंभीरता से पालन करके आप भी आकर्षक और फूले हुये गाल पा सकते हैं। फूले गाल आपके चेहरे के आकार और रूप को और भी अधिक उभार कर पेश करते हैं।<br/>तो अब अगर आप भी अपने गालों को गोल और फूला हुआ बनाने के लिए सर्जरी या किसी कॉस्मेटिक के अलावा कोई उपाय चाहते हैं तो यहाँ हम आपके लिए कुछ प्राकृतिक और घरेलू उपाय लेकर आयें हैं, जिसकी मदद से आप बिना किसी साइड इफैक्ट या बुरे प्रभाव के घर बैठे प्राकृतिक तरीकों से लाभ प्राप्त कर पाएंगे।<br/>इन घरेलू तरीकों को अपनाने के पहले  आपको बता देना उचित होगा की कार्बोहाइड्रेट युक्त भोजन में उपयुक्त मात्रा में सभी आवश्यक पोषक तत्व मौजूद होते हैं जो आपके गालों और त्वचा को प्राकृतिक रूप से कसावट के साथ फूला हुआ बनाए रखते हैं। अतः इस तरीके सबसे पहले अपनाकर आप प्राकृतिक रूप से गोल गालों के लिए अगले प्रयास कर सकतीं हैं। इसके साथ अपने आहार में चावल और रोटी के साथ सही मात्रा में पत्तेदार सब्जियाँ लेनी चाहिए।<br/>रोज़मर्रा के आहार में इसके साथ मौसमी फलों और रेशेयुक्त पदार्थ लेना भी बहुत ज़रूरी है। अगर आप सिगरेट जैसी किसी बुरी आदत की गिरफ्त में हैं तो जल्द से जल्द इसे छोड़ दें। नियमित रूप से शरीर के लिए तरल पदार्थ ग्रहण करें और ज़्यादा से ज़्यादा मात्रा में पानी पिएँ। मांसल और गोल गालों के लिए नीचे दी गयी नियमित एक्सरसाइज़ की कुछ विधियों को अपनाकर आप इसका प्रभाव देख पाएंगे।<br/>गोरा चेहरा पाने के लिये शीर्ष घरेलू सौंदर्य टिप्स<br/>मांसल गालों के लिए योग (Yoga for fuller cheeks)<br/>चेहरे के लिए किए जाने वाले योगासन न केवल आपके गालों को फूला हुआ बनाते हैं, बल्कि चेहरे की समस्याओं जैसे झुर्रियां, महीन रेखा और बढ़ते उम्र के प्रभाव को कम कर आपको अधिक युवा बनाते हैं। नीचे दिये गए चरणों का अभ्यास कर आप भी गोल गुदगुदे गाल पा सकते हैं।<br/><br/>अपने हाथ की तर्जनी को गाल की हड्डी के उभार पर रखकर गोल दिशा में घुमाते हुये हल्की मसाज कीजिये। इस प्रक्रिया को एक मिनट तक करते रहिए।<br/>अब इस उंगली को अपने दोनों नथुनों के अगल बगल रखिए और अब इस जगह पर एक मिनट गोल घुमाते हुये हल्की मसाज कीजिये।<br/>अब उंगली की मदद से अपने जबड़ों पर मसाज कीजिये। जबड़ों पर हल्की मसाज उंगली को गोल घुमाते हुये करनी चाहिए।<br/><br/>जल्द से जल्द इसके परिणाम पाने के लिए दिन में 4 बार इन योग क्रियाओं को कीजिये।<br/>फूले गालों के लिए एलोवेरा (Aloe Vera for fuller cheeks)<br/>गाल फुलाने के उपाय, मांसल गालों के लिए आप एलोवेरा जेल (aloe vera gel) को अपने गालों पर लगा सकते हैं। जेल को अपनी उँगलियों की पोरों से हल्के हल्के गालों पर मसाज करनी चाहिए। लगभग 20 से 30 मिनट रोज हल्की मसाज से यह आपके चेहरे को उज्जवल बनाकर उन्हें उभार भी देता है।<br/>गुलगुले गालों के लिए सेब का पेस्ट (Apple paste for plump cheeks)<br/>झाई क्या होती है? झाई मिटाने के लिए घरेलू उपाय<br/>सेब में ऐसे प्राकृतिक पोषक तत्व होते हैं जो आपके गालों को हफ्ते भर में ही गोल और फूला देते हैं। इसके लिए आपको सेब को महीन पीसकर इसका बारीक पेस्ट बनाना है। अब इस पेस्ट को अपने गालों पर लगा लें । इसे ऐसे ही 20 से 30 मिनट तक छोड़ दें और सामान्य पानी से चेहरा धो लें। सेब पोषक तत्वों से भरपूर होता है तो आप इसे अपने पूरे चेहरे पर भी लगा सकते हैं।<br/>मेथी से पाएँ प्राकृतिक रूप से फूले गाल (Fenugreek pack for chubby cheeks)<br/>मेथी (fenugreek) के दाने पोषक तत्वों से भरपूर होने की वजह से शरीर के लिए तो अच्छा होता ही है साथ ही यह गालों को प्राकृतिक रूप से फूला हुआ बनाने में मदद करता है। यह त्वचा में एंटीऑक्सीडेंट (antioxidant) और ज़रूरी विटामिन्स का संचार करता है जो त्वचा को झुर्रियों और पतली रेखा (fine lines) आदि से बचाव में सहायता करता। इसके सेवन से त्वचा में कसावट आती है। 1 चम्मच मेथी के दानों को रात भर के लिए पानी में भिगो कर रखेँ, अब सुबह इसके छानकर पीस लें और महीन पेस्ट बना लें। अब इस पेस्ट को अपने चेहरे और खासकर गालों पर लगाएँ, और इसे सूखने दें। और ठंडे पानी से चेहरा धो लें।<br/>गुलाब जल और ग्लिसरीन (Use of rose water and glycerine for cubby cheeks)<br/>ग्लिसरीन मॉश्चराइज़िंग के गुणों से भरपूर होता है और इसमें त्वचा को प्राकृतिक रूप से कसाव देने की क्षमता होती है। ग्लिसरीन (glycerine) की 4 से 5 बूंदों को थोड़े से गुलाब जल (rose water) के साथ अच्छी तरह मिला लीजिये। और अब इस मिश्रण को अपने गालों पर लगा लीजिये। आप इस मिश्रण से चेहरे पर हल्की मसाज भी कर सकते हैं। इसे एक घंटा रखने के बाद कॉटन से पोंछ कर अतिरिक्त ग्लिसरीन हटा लें और फिर हल्के गुनगुने पानी से चेहरा धो लें।<br/>गोल गुलाबी गालों के लिए ऑलिव ऑइल (Use of olive oil for plum cheeks)<br/>गालों पर प्राकृतिक रूप से गाल का गड्ढा कैसे पाएँ<br/>गाल फूलने के उपाय, जैतून के तेल की 4 से 5 बूंदें लेकर चेहरे पर कुछ देर हल्की मसाज करें। कम से कम 5 मिनट की हुई मसाज के बाद इस आधे घंटे तक चेहरे पर लगा रहने दें। अब चेहरे पर जो अतिरिक्त तेल दिख रहा हो उसे कॉटन की मदद से पोंछ कर अलग कर लीजिये और फिर हल्के गरम पानी से चेहरा धो लीजिये। ऑलिव ऑइल में त्वचा को पोषण देने वाले तत्व मौजूद होते हैं जो त्वचा को कसावट देकर आपके चेहरे की स्किन को नर्म और मुलायम करते हैं। नियमित प्रयोग से आप महसूस करेंगे कि, आपके गालों कि त्वचा और भी मुलायम और गद्देदार होती जा रही है। और आपके गाल प्राकृतिक रूप से बिना किसी बाहरी मदद के फूले हुये नज़र आते हैं।<br/>प्राकृतिक रूप से फुले हुये गालों के लिए शेय बटर (Get chubby gaal naturally with shea butter)<br/>गाल भरने के उपाय, शेय बटर में विटामिन ई (vitamin E) के साथ उच्च मात्रा में फैटी एसिड (fatty acid) होता है जो त्वचा को कसाव दे कर उसकी नमी को बरकरार रखता है। फैटी एसिड कि वजह से ही यह चेहरे में गालों को प्राकृतिक रूप से फूला हुआ बनाता है। अपने गालों पर इसे ऊपर कि दिशा में ले जाते हुये हल्के दबाव के साथ मालिश कीजिये। 8 से 10 मिनट तक मसाज करने के बाद इसे 30 मिनट तक लगे रहने दीजिये। सूखे कॉटन से चेहरा पोंछ कर हल्के गुनगुने पानी से धो लीजिये। शेय बटर (shea butter) आपके चेहरे में पर्याप्त नमी के साथ गालों को प्राकृतिक रूप से फूला हुआ बनाता है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1151",
		"Title": "Hindi tips – Vacuum suction facial treatment – सौंदर्य उपचार – वैक्यूम सक्शन (खिंचाव)...",
		"ImageName": "Vacuum-suction-facial-treatment.jpg",
		"Description": "लोग सुन्दर दिखने के लिए करीबन हर तरीका अपनाते हैं। वैक्यूम सक्शन द्वारा चेहरे का इलाज भी सुन्दर दिखने के लिए प्रयोग में लाया जाने वाला एक तरीका है। क्रीम्स (creams) और अन्य सौंदर्य उत्पाद तो बाज़ार में उपलब्ध हैं ही, पर  इनके अलावा लोग सुन्दर दिखने के लिए कई नयी और प्रभावी तकनीकों का सहारा ले रहे हैं। कई लोग प्राकृतिक उपायों का भी इस्तेमाल करते हैं, पर इनका प्रभाव दिखने में काफी समय लग जाता है।<br/>अगर आपका काम ऐसा है जिसके अंतर्गत आपको ज़्यादातर समय कैमरे (camera) के सामने व्यतीत करना पड़ता है, तो आप भी कोई ऐसा उपचार चाहेंगे जिससे आपको तुरंत सौंदर्य लाभ प्राप्त हो। वैक्यूम सक्शन चेहरे के इलाज की एक प्रक्रिया है, जो त्वचा के नीचे दबी कोशिकाओं में उभार लाती है और आपको खूबसूरत बनाने में अपना योगदान देती है। यह जादुई प्रभाव लिम्फ सर्कुलेशन (lymph circulation) की मदद से रक्त के संचार द्वारा प्राप्त किया जाता है।<br/>त्वचा के उपचार के लिए वैक्यूम सक्शन ट्रीटमेंट होता है, जिसमे त्वचा के निचले ऊतको को उत्तेजित किया जाता है। इस ट्रीटमेंट द्वारा लोगों के लिम्फ सर्कुलेशन और रक्त संचार में वृद्धि होती है। इस प्रक्रिया में लसिका तन्त्र के द्वारा अपशिष्ट पदार्थों को नष्ट कर के लिम्फ नोड बनायीं जाती हैं।<br/>वैक्यूम सक्शन कहाँ करें? (Where is vacuum suction effective?)<br/>सूखी त्वचा के लिये इस ट्रीटमेंट का प्रयोग बेहतर समझा जाता है यह त्वचा की सतह से मृत कोशिकाओं को आसानी से हटाता है।<br/>वैक्यूम सक्शन ट्रीटमेंट के फायदे (Benefits of vacuum suction facial treatment)<br/>इस ट्रीटमेंट के द्वारा लोगों के लसिका एवं रक्त संचरण में जबरदस्त सुधार होता है जिससे त्वचा की मृत कोशिकाओं का सफाया होता है और रंग में निखार आता है। अनावश्यक फैट नज़र नहीं आता। जिन लोगों की त्वचा ढीली या सांवली है उनकी त्वचा में आश्चर्यजनक सुधार होता है।<br/>रसोई के उत्पादों द्वारा सौंदर्य उपचार<br/>फेशियल और बॉडी ट्रीटमेंट (Facial and body treatment)<br/>आप वैक्यूम सक्शन द्वारा फेसिअल और बॉडी ट्रीटमेंट में दोनों ही पा सकती हैं। इस प्रक्रिया में लसिका एवं रक्तसंचार में वृद्धि होती है जिससे आप तरोताजा महसूस करती हैं। ट्रीटमेंट के पश्चात आप हल्का महसूस करते हैं और आपकी त्वचा साफ़ एवं मुलायम नज़र आती है।<br/>आप के यकीन से परे आपकी त्वचा आश्चर्यजनक रूप से खूबसूरत एवं मुलायम हो जाती है। उंगलियों और हाथों द्वारा की गयी मसाज थेरेपी में तो हो सकता है आपको पूरी तरह से लाभ न हो पर इस ट्रीटमेंट में आप को पूरा लाभ होता है। तनाव रहित माहौल में इस प्रकिया का आनंद आप थेरेपिस्ट के द्वारा उठा सकती हैं।<br/>मसाज थेरेपी से लाभ (How can you get improvement with massage therapy?)<br/>वैक्यूम सक्शन मसाज थेरेपी आपके पूरे शरीर को लाभ पहुंचाती है अगर आप पैरों या घुटनों के दर्द से गुज़र रही हैं तो इस थेरेपी द्वारा आप आराम पा सकती हैं। यह आपकी त्वचा को मुँहासे आदि से भी सुरक्षित रखती है।<br/>वैक्यूम सक्शन मसाज थेरेपी के रोलिंग वेरिएशन (भिन्न उतार-चढ़ाव) के लाभ (Advantage of rolling variation of vacuum suction massage)<br/>इससे बेहतर रक्त संचार के साथ आकर्षक त्वचा पाई जा सकती है। बॉडी से टोक्सिन निकल जाते हैं। इस मसाज थेरेपी के रोलिंग वेरिएशन द्वारा कोशिकाओं में सुधार होता है। इस थेरेपी के लगातार उपयोग से आपकी त्वचा आकर्षक हो जाती है।<br/>सौंदर्य उत्पादों के हानिकारक रसायन<br/>वैक्यूम सक्शन ट्रीटमेंट क्यो ज़रूरी है? (Why do you require vacuum suction treatment?)<br/>बदलती हुयी जीवन शैली के कारण पूरी दुनियां के लोगों को कई तरह की समस्याओं का सामना करना पड़ रहा है। लोग हमेशा खूबसूरत दिखना चाहते हैं पर वो इसके कुछ ऐसा चाहते हैं जो कॉस्मेटिक्स और क्रीम्स के अलावा हो। बेहतर रक्तसंचार, ख़ूबसूरत और स्वस्थ त्वचा पाने का एक अन्य तरीका होता है।<br/>वैक्यूम सक्शन ट्रीटमेंट एक ऐसी ही विधि है जो रक्तसंचार बेहतर करके चेहरे के ऊतकों को स्वस्थ बनाता है। त्वचा की मृत कोशिकाओं कि वजह से खूबसूरती प्रभावित होती है पर इस प्रक्रिया द्वारा पूरी तरह से मृत कोशिकाओं को हटा दिया जाता है। जिसके फलस्वरूप आप भीड़ में सबसे आकर्षक और खूबसूरत नज़र आती हैं चाहे वो आपका ऑफिस हो, पार्टी हो या अन्य कोई जगह हर वक्त आप सबका ध्यान आकर्षित करती हैं।<br/>वैक्यूम सक्शन फेशियल (About vacuum suction facial)<br/>सौंदर्य विशेषज्ञों के अनुसार महिलाओं की सुंदरता में निखार लाने का यह कोई नया नुस्खा नहीं है, बल्कि इसका प्रयोग लम्बे समय से खूबसूरती के लिए किया जाता रहा है। इस प्रक्रिया के अंतर्गत एक ट्यूब (tube) जैसे पदार्थ का इस्तेमाल किया जाता है, जिसे वैक्यूम कहते हैं। यह सारी प्रक्रिया लिम्फेटिक नोड (lymphatic node) की मदद से की जाती है। यह आपके रक्त के संचार में वृद्धि करने में आपकी काफी मदद करता है। सिर्फ रक्त के इस संचार में वृद्धि होने भर से ही एक व्यक्ति को खूबसूरत एवं दमकती त्वचा प्राप्त हो सकती है। वैक्यूम सक्शन के चेहरे के इलाज की मदद से लसीका प्रणाली के द्रव्यों को बाहर निकाला जाता है। यह उन सभी व्यक्तियों के लिए काफी कारगर और प्रभावी नुस्खा है जो आकर्षक त्वचा प्राप्त करना चाहते हैं।<br/>वैक्यूम सक्शन के फायदे (Advantages of vacuum suction or vacuum suction ke fayde)<br/>सौंदर्य बढाने के लिए सर्वोत्तम सुझाव<br/>सौंदर्य उपचार प्रदान करने के अलावा आपको सुन्दर बनाने वाले इस नुस्खे के और भी कई फायदे (vacuum suction ke fayde) हैं। इसके प्रयोग से आप पाएंगे कि आपकी त्वचा में आई सूजन काफी हद तक कम हो गयी है। कई महिलाओं के चेहरे के ऊपर काफी मात्रा में मृत कोशिकाओं की परत जमा होती है, जिससे उनकी त्वचा काफी अनाकर्षक दिखने लगती है। इस प्रक्रिया के प्रयोग से मृत त्वचा को आसानी से दूर करके एक बेहतरीन त्वचा प्राप्त की जा सकती है। यह महीन रेखाओं और झुर्रियों को दूर करने का भी एक प्रभावी उपाय है।<br/>त्वचा में नयी जान डाले (Skin rejuvenation)<br/>अगर आप त्वचा के उपचार के इस नुस्खे का इस्तेमाल करते हैं तो आपको आसानी से खूबसूरत एवं दमकती त्वचा प्राप्त हो सकती है। आपके चेहरे पर इस पद्दति के प्रयोग से लम्बे समय तक एक जवां निखार बना रहेगा। वैक्यूम सक्शन द्वारा चेहरे की खूबसूरती बढ़ाने की इस विधि का पालन करने से आपके चेहरे को एक अनोखी चमक मिलती है। उपचार की इस प्रक्रिया के अंतर्गत आपकी त्वचा पर एल्युमीनियम ऑक्साइड्स क्रिस्टल (aluminum oxides crystals) का प्रयोग किया जाता है। यह आपकी त्वचा की उस ऊपरी परत को निकालने में मदद करता है, जिसकी वजह से आपकी त्वचा बेजान और बदसूरत दिखने लगती है। वैक्यूम सक्शन प्रक्रिया के सौंदर्य बढ़ाने वाले उपचार का प्रयोग करने के बाद आपकी त्वचा काफी जवान और आकर्षक प्रतीत होने लगती है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1152",
		"Title": "Kiwi beauty benefits – Top kiwi fruit face packs, masks for healthy skin –...",
		"ImageName": "kiwi-fruit-1.jpg",
		"Description": "कीवी ऑस्ट्रेलिया में पाया जाने वाला फल है, जो कि हमारी सुंदरता को कायम रखने में काफी मददगार होता है। इसमें विटामिन सी, विटामिन ई, मिनरल्स और ओमेगा 3 फैट्री एसिड होता है, जो कि हमारे चेहरे के लिए एक बेहतर फेस मास्क के तौर पर काम करती है। ऐसा करने से हमारी त्वचा स्वस्थ्य, कोमल, मुलायम और पुनजीवित हो जाती है।इसके साथ ही कोलेजन का उत्पादन और एंटी ऑक्सिडेंट में भी काफी मदद मिलती है। आज हम आपको कीवी के गुण (kiwi ke gun) बताने जा रहे हैं।<br/>कीवी में उच्च विटामिन सी, मिनरल्स, ओमेगा 3 फैटी एसिड और विटामिन ई होता है। विटामिन सी की मदद से शरीर का इम्यून सिस्टम(immune system) बूस्ट होता है और बैक्टीरिया(bacteria) और वायरस से लड़ने की शक्ति मिलती है। कीवी में होने वाले विटामिन ई आपके शरीर के एंटी एजिंग(anti-ageing) को कम करने में मदद करती है। कीवी में होने वाले ओमेगा और फैटी एसिड आपके दिल और हड्डियों को मजबूत रखने में मदद करता है।<br/>इसी के साथ ही कीवी के सेवन से शरीर के रक्तचाप सही स्तर पर होने लगता है। कीवी साल भर में 240 दिन उपलब्ध रहता है। यह आपको न्यूजीलैंड और ऑस्ट्रेलिया में आसानी से मिल जाएंगे। कीवी एक ऐसा फल है, जो कि सौंदर्य के साथ ही कई तरह के स्वास्थ्य लाभ भी देता है। आइए आपको कीवी के गुण (kivi ke gun) के बारे में बताते हैं।<br/>कीवी फ्रूट और दही का फेस पैक (Kiwi ke labh and curd face pack) : एक कीवी लें और फिर उसे छोटे छोटे टुकड़ों में काट लें और इन टुकड़ों को दही में डुबा लें। इसके बाद इस पेस्ट को अच्छे परिणाम पाने के लिए अच्छे से मिक्स कर लें। इस पेस्ट को चेहरे पर लगाकर 30 मिनट के बाद अपने चेहरे को गुनगुने पानी से धो लें।<br/>शुष्क त्वचा और मुँहासे के निशान के लिए नींबू के बने घरेलू फेसपैक<br/>कीवी फ्रूट और नींबू का पैक (Kiwi lemon pack) : कीवी का पल्प लें और इसमें नींबू का रस मिलाकर चेहरे पर आधे घंटे के लिए लगाकर रख दें। इसके सूखने के बाद चेहरे को ठंडे़ पानी से धो लें।<br/>कीवी केला और दही मास्क (Kiwi, banana and curd mask) : एक पका हुआ कीवी लें और फिर उसमें केले को मेश करके मिला लें। इसके बाद कीवी का पल्प, दही को मिलाकर एक पेस्ट बना लें। इसके बाद इसे चेहरे पर इस पेस्ट को 30 मिनट के लिए लगाकर रखें और फिर पानी से धो लें।<br/>कीवी बादाम और बेसन का पैक (Kiwi almond and gram flour pack) : थोड़ा सा बेसन लेकर उसमें बादाम पाउडर मिला लें। इसके बाद इसमें कीवी का पल्प डालकर अच्छे से मिला लें और फिर इस पेस्ट को अपने चेहरे पर 30 मिनट के लिए लगा कर रखें और पानी से इसे धो लें। आपका चेहरा एकदम खिल जाएगा।<br/>कीवी और एवोकाडो फेस पैक (Kiwi and avocado face pack) : कीवी और एवोकाडो को तब तक मेश करें, जब तक वह स्मूथ और क्रीमी ना हो जाएं। ऐसा करने के बाद इस पेस्ट को अपने चेहरे पर 10 मिनट तक लगाएं और फिर चेहरे को धो लें।<br/>कीवी जैतून और अंडे का मास्क (Kiwi olive and egg mask se kiwi fruit ke fayde) : जैतून के तेल की 10 बूंदें लेकर इसमें कीवी का पल्प मिला लें। इसी के साथ आप इसमें अंडे का जर्दी मिलाकर अच्छे से मेश कर लें। इसके बाद इस पेस्ट को अपने चेहरे पर लगा लें और बीस मिनट बाद अपने चेहरे को पानी से धो लें। ऐसा करने से आपके चेहरे पर एक अनोखा चमक दिखने को मिलेगा।<br/>चंदन और कीवी के पल्प का पैक (Sandalwood & Kiwi pulp pack) : चंदन के पाउडर और कीवी के पल्प को मिलाकर एक पेस्ट तैयार कर लें। इस पैक का इस्तेमाल करने से आप अपने चेहरे में ठंड़क महसूस करने लगेंगे और आपको मुंहासों से भी छुटकारा मिल जाएगा।<br/>कीवी का जूस और ऑलिव ऑयल मास्क (Kiwi juice and olive oil mask) : कीवी का जूस और ऑलिव ऑयल एक बेहतर टोनर की तरह काम करता है। ऑलिव ऑयल में कीवी के रस को मिलाकर इसे अपने चेहरे पर एक टोनर की तरह इस्तेमाल करें। इसके 15 मिनट बाद अपना चेहरा अच्छे से धो लें।<br/>महिलाओं के लिए प्राकृतिक एंटी एजिंग फेसपैक/फेशियल<br/>कीवी फ्रूट और स्ट्रॉबेरी मास्क (Kiwi strawberry based mask) : कीवी से फायदा पाने के लिए आपको इसके साथ स्ट्रॉबेरी और खीरे को मिला कर अच्छे से मिक्स करना होगा। इसे मिक्स करने के लिए ग्राइंडर की मदद लें। इस पेस्ट को चेहरे पर लगाएं और फिर आधे घंटे बाद अपने चेहरे को साफ कर लें। यह आपके चेहरे के लिए एक बेहतर एक्सफोलेटर (exfoliator) की तरह काम करता है।<br/>कीवी और शहद फेस पैक (Kiwi and honey face pack se kiwi ke beauty fayde) : कीवी और शहद का फेस पैक इस्तेमाल से हमारी त्वचा में एक अलग सा निखार आता है। कीवी को उसके बीज के साथ मेश करके उसमें थोड़ा सा शहद मिला लें। इसे चेहरे पर लगाकर 20 मिनट के बाद साफ कर लें।<br/>कीवी और केले फेस पैक (Kiwi and banana face pack) : इस पैक को चेहरे पर लगाने से आपकी त्वचा में नमी और चमक आती है। केले, कीवी में शहद की कुछ बूंदें मिलाकर आप इस पेस्ट को चेहरे पर लगा लें। ऐसा करने के बाद 20 मिनट तक इस पेस्ट को चेहरे पर लगा रहने दे और फिर चेहरे को साफ पानी से धो लें।<br/>अंगूर और कीवी फेस पैक (Grapes and kiwi face pack) : अंगूर और कीवी फेस पैक के इस्तेमाल करने से एजिंग और निखरी त्वचा होती है। इस पेस्ट को तैयार करने के लिए आपको अंगूर और कीवी को मिलाकर पेस्ट बना सकते हैं। इसके बाद इस पेस्ट को अपने चेहरे पर लगा लें और 20 मिनट के बाद चेहरे को ठंड़े पानी से धो लें।<br/>कीवी के कई फायदे (kiwi ke fayde) होते हैं। ऊपर बताएं गए कीवी फल के फेस पैक के इन प्राकृतिक घरेलू उपचारों को आप अपने चेहरे में लगाकर अपनी त्वचा को निखार सकती हैं।<br/>कीवी के स्वास्थ्य और सौंदर्य लाभ (Health and beauty benefits of kiwi fruit or kiwi ke faide)<br/><br/>कीवी पोषक तत्वों से भरपूर होती है और इसमें कम से कम कैलोरी होती है। यह अपने स्वास्थ्य लाभ के लिए भी जाना जाता है। इसका इस्तेमाल चेहरे पर एक फेस पैक के तौर में भी हो सकता है।<br/>कीवी की खपत से मोटापा और दिल की बीमारियों के जोखिम को कम करने में मदद मिलती है।<br/><br/>सर्वोत्तम गुलाब के फेसपैक<br/><br/>कीवी फल के गुण, कीवी में होने वाला विटामिन ई सूजन को कम करने के काम आता है, इसके अलावा यह घाव पर तेजी से उपचार भी करता है।<br/>कीवी फल में होने वाला फाइबर आंतों को साफ करने में मदद करता है, जिससे पाचन बेहतर होता है।<br/>विटामिन सी से कोलेजन के उत्पादन में वृद्धि होती है, जो कि त्वचा में कसाव बनाए रखता है।<br/>कीवी में होने वाले विटामिन के से आंखों के नीचे होने वाले काले घेरे खत्म हो जाती है।<br/>कीवी में होने वाले काले बीज में ओमेगा 3 ऑयल होता है, जो मुंहासों और झुर्रियों से निजात पाने में मदद करता है।<br/>कीवी चेहरे में होने वाले पोर्स के आकार को छोटा करता हैं, इसके अलावा यह अतिरिक्त ऑयल और अन्य त्वचा की अशुद्धियों को दूर करने में मदद करता है।<br/><br/>कीवी के कुछ और लाभ (Other uses of kiwi or kiwi ke gun)<br/>कीवी को एक स्किन टोनर (skin toner) की तरह इस्तेमाल करने के लिए आपको कीवी के पल्प (pulp) में गर्म पानी डालना होगा। इसके बाद इस पेस्ट को ठंड़ा होने के लिए रख दें। इसके बाद ठंड़े पानी में से पल्प को फेंक दें और इसमें वोडका डालकर इसे अच्छे से मिला लें। इसके बाद इस पेस्ट को फ्रीज में रखकर इसे स्किन टोनर की तरह 10 दिन तक इस्तेमाल कर सकते हैं।<br/><br/>कीवी से बने एक अच्छे एक्सफोलिएटर (exfoliator) में आप समुद्री नमक और चीनी के दाने, पुदीने के पत्ते, बादाम का तेल और अंगूर के बीज को भी मिला कर इस्तेमाल कर सकते हैं।<br/>कीवी की मदद से आप एक ऐसा फेस पैक बना सकते हैं, जो कि हर तरह की त्वचा के लिए इस्तेमाल किया जा सकता है। फेस पैक को बनाने के लिए आप गाजर, कीवी, दही, बादाम आॅयल और नींबू के रस को मिला सकते हैं।<br/>कीवी, दही, बादाम का तेल, शहद, संतरा और संतरे का आॅयल से बना हुआ फेशियल (facial) क्लेंजर बनाकर अपने चेहरे पर लगा सकते हैं। कीवी के गुण, इसके बाद इस पेस्ट को आप अपने चेहरे और गले में लगा लें और इसे ठंड़े पानी से धो लें। ऐसा करने से आपकी त्वचा का कायाकल्प बदल जाता है और मुंहासों से निजात मिल जाता है।<br/><br/>संतरा फेसपैक और मास्क<br/><br/>आप अपनी रूखी त्वचा को कोमल बनाने के लिए कीवी के रस के साथ अंड़े की जर्दी, वरजिन आॅलिव आॅयल आदि का इस्तेमाल कर सकते हैं। चेहरे पर इस पेस्ट को 20 मिनट के लिए लगाएं और फिर चेहरा पानी से साफ कर दें।<br/>इसके अलावा आॅयली त्वचा में भी आप कीवी का इस्तेमाल कर सकते हैं। इसके लिए आप कीवी में दही, शहद, दूध और ओट मिल, टी ट्री आॅयल, अंगूर का पेस्ट तैयार कर लें।<br/>कीवी के फायदे, अपनी त्वचा को चमकदार बनाने के लिए भी आप कीवी का इस्तेमाल कर सकते हैं। कीवी से बने मास्क का इस्तेमाल करने से आपके त्वचा को स्वस्थ बना सकते हैं। इस पेस्ट को बनाने के लिए आप कीवी, शहद, ऑलिव ऑयल, दही, विटामिन ई कैप्सूल( capsule) और बेसन को अच्छे से मिक्स कर दें और फिर इस मास्क को अपने चेहरे पर लगाकर 20 मिनट के बाद चेहरे को अच्छे से धो लें। कीवी फल के फायदे (kiwi fruit ke faide) पाने के लिए पाने के लिए हमें ज्यादा मेहनत करने की जरूरत नहीं पड़ती है।<br/><br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1153",
		"Title": "How to remove hair from hands and legs without waxing – बिना वैक्सिंग के...",
		"ImageName": "How-to-remove-hair-from-hands-and-legs-without-waxing.jpg",
		"Description": "क्या आपके भी हाथों और पैरों में बाल है लेकिन वैक्सिंग से डर लगता है? तो ये आर्टिकल खास आपके लिए है। अब आप बालों को घरेलू नुस्खों के जरिए भी निकाल सकती है। आपको अपने कीमती रूपयों की बली चढ़ाने की जरुरत नहीं पड़ेगी। आप आसानी से बिना वैक्सिंग करें अपने हाथों-पैरों को अलविदा कर सकते है।<br/>आजकल अगर आपके हाथ-पैर पर बाल होते है तो स्टाइलिश (stylish) टॉप या फिर ट्रेंडी शॉर्ट्स( trendy shorts) नहीं पहन पाते है। बाल होने से महिलाओं को शर्मिंदा होना पड़ता है और इससे आत्म-विश्वास भी कम हो जाता है। इसलिए आज के समय में अनचाहें बालों को हटाना बहुत जरुरी हो गया है।<br/>इस आर्टिकल में पहले हम वैक्सिंग के अलावा आम यांत्रिक प्रक्रियाओं के बारे में बात करेंगे। इसके बाद हम आपको कुछ घरेलु नुस्खों के बारे में बताएंगे जिसके जरिए आप रोजाना इस्तेमाल से अनचाहे बालों से छुटकारा, अपने हाथ-पैर से बाल हटा सकते है। आपको बता दें कि इन नुस्खों से बालों का फिर से विकास नहीं होता है। तो चलिए जानते है उन यांत्रिक प्रक्रियाओं और घरेलू नुस्खों के बारे में..<br/>शेविंग (Shaving)<br/>वैक्सिंग का इस्तेमाल ना कर के आप आसानी से शेविंग की मदद से पैरों के बाल हटा सकते है। अनचाहे बालों का समाधान, इसका इस्तेमाल कई लोग करते है जिससे अनचाहे बाल निकल जाते है। शेविंग सबसे आसान और सबसे तेज तरीका होता बाल हटाने के लिए लेकिन इसके कुछ दुष्प्रभाव भी होते है। बार-बार शेविंग करने से आने वाले बाल मोटे हो जाते है और यहां तक की रैशेज(rashes) भी पड़ जाते है। शेविंग के साथ दूसरी समस्या ये है कि बाल त्वचा के ऊपर की ओर से निकलते जिसके चलते बाल दोबारा जल्दी आ जाते है।<br/>घर बैठे पैरों की वैक्सिंग करने के सरल उपाय<br/>लेजर हेयर रिमूवल (Laser hair removal)<br/>ये अनचाहे बालों को निकालने की एक और तकनीक है जो तेजी से मशहूर होती नजर आ रही है। अनचाहे बालों का इलाज इस तकनीक से अनचाहे बालों से  हमेशा के लिए छुटकारा मिल जाता है। ये तरीका काफी प्रभावी होता है और आपकी परेशानी का स्थायी समाधान होता है। लेकिन ये महंगी प्रक्रिया है और ये कई सत्रों की जरुरत होती है। इसी के साथ डॉक्टर को कहना होता है कि जरुरी नहीं है कि ये प्रक्रिया प्रभावी हो।<br/>अभी तक हमने आपको यांत्रिक प्रक्रियाओं के बारे में बताया है। जिसके जरिए आप बिना वैक्सिंग के अपने हाथ-पैर के बालों से निजात पा सकते है। अब हम जानते है कुछ प्राकृतिक उपायों के बारे में जिसकी मदद से आप हमेशा के लिए अनचाहे बालों से अलविदा कह सकती है। आज के समय की बुद्धिमान और समझदार महिलाएं जल्द समाधान के बजाय घरेलू उपायों में विश्वास करती है। आप अपने अनचाहे बालों को जल्दी हटा तो सकती है लेकिन उसके साथ साइड इफेक्ट्स का डर रहता है जिसके बारे में हमने आपको पहले ही सूचित कर दिया है।<br/>इस बात में कोई संदेह नहीं है कि हर चीज के दो पहलू होते है। इसी तरह घरेलू नुस्खों का भी दूसरा पहलू ये है कि अनचाहें बालों को हटाने के लिए आपको घरेलू प्रक्रियाएं रोजाना और काफी समय तक करनी होगी। इसी के साथ इसमें फायदा ये है कि घरेलू नुस्खों से त्वचा को कोई नुकसान का डर नहीं होता है। किसी भी तकनीक की तुलना में ये उपायों बेहद किफायती होते है। तो चलिए अब आगे बढ़ते है जिसके जरिए आप हमेशा के लिए अनचाहे बालों को अलविदा कह सकते है।<br/>शरीर से बाल हटाने के घरेलू उपाय (Sharir ke baal hatane ke gharelu upay)<br/>नींबू, चीनी और शहद से बना स्क्रब (Lemon, sugar and honey scrub for removing unwanted body hairs)<br/>आप इन तीनों के बने मास्क से भी अनचाहे बालों से पीछा छुड़ा सकते है। मास्क बनाने के लिए नींबू का रस, शहद और चीनी का मिश्रण बनाएं और माइक्रोवेव में तब तक रखें जब तक ये जेल ना बन जाए। इसके बाद जब ये जेल ठंड़ा हो जाए तक इस उस हिस्से पर लगा लें जिस हिस्से पर आप बाल नहीं चाहती है। इसको 15 मिनट तक लगाने के बाद पानी से वो हिस्सा धो लें। उसके बाद कोई मॉश्चराइजर लगा लें।<br/>घर पर वैक्सिंग करने के टिप्स<br/>इस मिश्रण को बनाने का तरीका<br/>एक बाउल में 3 चम्मच नींबू का रस, 3 चम्मच शहद और 3 चम्मच चीनी मिला लें। इसके बाद इस मिश्रण को 1 मिनट के लिए माइक्रोवेव में रख दें। इतनी देर में मिश्रण गरम हो जाएगा फिर इसे अपने हाथों और पैरों पर इसकी मोटी लेयर लगा लें। 10 मिनट तक इसे सेट होने दें फिर हाथ को पानी से गीला कर 5 मिनट तक स्क्रब करें। स्क्रब करने के बाद गुनगुने पानी से हाथ-पैर धो लें। अच्छे परिणाम पाने के लिए ये प्रक्रिया हर दूसरे दिन करने की कोशिश करें।<br/>काबुली चना का आटा और दूध का पैक (Chickpea flour and milk pack for removing hairs from hands and legs)<br/>काबुली चने का आटा किसी भी अनचाहे बालों को हटाने के लिए कारगर साबित हुआ है। इसकी खास बात ये है कि ये त्वचा को किसी भी तरह से नुकसान नहीं पहुचाता है। इसके लिए आपको काबुली चना में पानी की जगह दूध मिक्स कर लें जिससे आपकी त्वचा को पोषण और चमक दोनों मिलेगी।<br/>जानें इस पैक को बनाने का तरीका<br/>इस पैक को बनाने के लिए 5 चम्मच काबुली चने का आटा लें और पर्याप्त मात्रा में गुनगुना दूध मिला कर गाढ़ा पेस्ट बना लें। फिर इस पेस्ट बालों की दिशा की ओर लगा लें। इस पेस्ट को सेट होने के लिए 10 मिनट लगाएं रहें इस दौरान ये 80 प्रतिशत सूख जाएगा। इसके बाद अपने-हाथ को स्क्रब करना शुरू कर दें, तब तक स्क्रब करें जब तक पेस्ट हाथ-पैर से गिर जाए। इस प्रक्रिया को रोजाना करने की कोशिश करें।<br/>अंडा, मक्के का आटा और समुद्री नमक का पैक (Remove unwanted body hair with egg, corn flour and sea salt scrub cum pack)<br/>ये अनचाहे बाल हटाने का सबसे प्रभावी तरीका होता है। इस पैक की खास बात ये है कि बालों को तो हटाता ही है इसके साथ ही ये बालों को दोबारा नहीं आने देता है और ये त्वचा को साफ और कोमल बनाता है। तो अगर आप अपने हाथ-पैर को मुलायम और कोमल बनाना चाहते है तो इस प्रक्रिया को जरुर आजमाएं।<br/>प्राकृतिक रूप से अनचाहे बाल हटाने के नुस्खे<br/>इस पैक को बनाने का तरीका  <br/>इस पैक को बनाने के लिए एक अंडा लें उसको तोड़ के उसके अंदर का हिस्सा एक बाउल में निकाल लें। फिर इसमें 2 चम्मच मक्के का आटा और 1 चम्मच समुद्री नमक मिला लें। अगर आपको इस पैक की मात्रा बढ़ानी है तो उसी अनुपात में मात्रा बढ़ा लें। इसके बाद इस पैक को अच्छी तरह से हाथ-पैर पर लगा लें। जब पैक 90 प्रतिशत सूख जाए तो अपने हाथों को गिला कर हाथ-पैर को करीबन 5 मिनट तक स्क्रब करें। इसके बाद अपने हाथ को पैर सादे पानी से धो लें। आप इस स्क्रब को हर दूसरे दिन कर सकते है।<br/>नोट- अगर आपको इस पैक में अंडे की बदबू परेशान करती है तो आप इस पैक में लैवेंडर या फिर किसी भी तेल की बूंदे मिला लें।<br/>हरे रंग की दाल, शहद और नींबू के रस का मिश्रण (Green lentil, honey and lemon juice treatment for removing hairs from legs and hands)<br/>अनचाहे बाल हटाने का तरीका (anchahe baal hatane ka tarika), वैक्सिंग के खौफ से बचने के लिए ये मिश्रण आसान तरीके से अनचाहे बालों को खात्मा कर देता है। इस मिश्रण में मौजूद तत्व आपकी त्वचा को एक्सफोलिएट करता है और नींबू का रस और शहद त्वचा पर अनचाहे बालों को हटाने में मदद करता है। रोजाना इस मिश्रण के इस्तेमाल से बालों को दोबारा विकास नहीं होता है।<br/>इस मिश्रण को बनाने का तरीका<br/>4 चम्मच हरे रंग की दाल को पान की पर्याप्त मात्रा में रात भर भिगों कर रख दें। फिर अगली सुबह को दाल को ग्राइन्ड (grind) कर गाढ़ा पेस्ट बना लें। अब इस पेस्ट में 2 चम्मच नींबू का रस और 1 चम्मच शहद अच्छे से मिला लें। इस मिश्रण को बनाने के बाद इसे सर्कुलर मोशन में हाथ-पैर पर लगाएं और जब पेस्ट सूख जाए तो स्क्रब करें। स्क्रब करीबन 5 से 8 मिनट तक ही करें फिर खूब सारे पानी से अपने हाथ-पैर को साफ कर लें। इस प्रक्रिया को भी हर दूसरे दिन करने की कोशिश करें।<br/>हल्दी, चंदन और ग्लिसरीन (Turmeric, sandalwood and glycerin)<br/>वैक्सिंग के बाद दानों से छुटकारा कैसे पाएं?<br/>अगर आपकी त्वचा पर छोटे और हल्के बाल है तो ये तरीका बेहद प्रभावी रहेगा। अनचाहे बालों से छुटकारा पाने के लिए इस मिश्रण को आपको रोजाना लगाएं। चंदन और हल्दी दोनों ही त्वचा की रंगत को संवारने के लिए जाने जाते है। इस पैक से आपकी त्वचा कोमल और रंग साफ हो जाएगा।<br/>इस पैक को बनाने का तरीका<br/>इस पैक को बनाना बेहद आसान है इसके लिए आप एक बाउल लें और उसमें 4 चुटकी हल्दी, 2 चम्मच चंदन का पाउडर और 1 चम्मच ग्लिसरीन (glycerin )मिला कर पैक बना लें। अगर आपको इस पैक की मात्रा बढ़ानी है तो उसी अनुपात के अनुसार इसकी मात्रा बढ़ा लें। इस पैक को हाथ-पैर पर अच्छे तरीके से लगा लें और फिर इसे थोड़ी देर के लिए सूखने दें। इसके बाद अपने हाथों को गीला कर त्वचा पर 5 से 8 मिनट तक स्क्रब (scrub) करें। फिर गिले सूती कपड़े से हाथों को साफ पानी से धो लें। इस प्रक्रिया को रोजाना करें ताकि आपको जल्द अनचाहें बालों से छुटाकारा मिल जाए।<br/>फिटकरी और आवश्यक तेल( Alum and essential oil)<br/>फिटकरी बालों को हटाने में बेहद प्रभावी साबित हुई है। इसी के साथ ये बालों के विकास को भी कम कर देती है। आवश्यक तेलों में आप लैवेंडर का तेल या फिर टी ट्री ऑयल का इस्तेमाल कर सकती है। इस मिश्रण का इस्तेमाल करने से आपको काफी समय तक अनचाहे बालों से छुटकारा मिल जाएगा।<br/>इस मिश्रण को बनाने का तरीका<br/>एक बाउल में आधा चम्मच फिटकरी का पाउडर, 3 चम्मच पानी और लैवेंडर और टी ट्री के तेल की कुछ बूंदें मिला दें। अब एक रूई की बॉल लें और इस मिश्रण में डूबो दें। फिर इस इस मिश्रण को रूई की मदद से हाथों-पैरों पर लगा लें। जब मिश्रण त्वचा पर सूख तो फिर एक और इस मिश्रण की लगा लें। इस प्रक्रिया को 20 मिनट तक करें। फिर मिश्रण के सूख जाने पर पानी से हाथ-पैर को धो लें। इसके बाद नमी के लिए अपनी त्वचा पर मॉश्चराइजर (moisturizer) लगा लें। दरअसल फिटकरी आपकी त्वचा को ड्राय कर देती है। इस मिश्रण को आप हफ्ते में 3 दिन से ज्यादा बार इस्तेमाल नहीं कर सकते है। हम आपको सलाह देंगे कि जिनकी त्वचा नाजुक है वो इस प्रक्रिया को करने से पहले पैट्च टेस्ट जरुर कर लें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1154",
		"Title": "Hindi health &amp; beauty benefits of neem oil – नीम तेल के स्वास्थ्य लाभ...",
		"ImageName": "Health-benefits-of-neem-oil.jpg",
		"Description": "नीम के पेड़ का हर भाग आपके शरीर के लिए अच्छा है। भारत में प्राचीन काल से यह माना जाता रहा है कि नीम के पत्तों से आने वाली हवा भी स्वास्थ्य के लिए काफी फायदेमंद होती है। ये बातें सिर्फ कहने वाली ही नहीं हैं बल्कि इन बातों में कुछ हद तक सच्चाई भी है। विज्ञान भी नीम के गुणों की बात मानता है और पश्चिमी देशों में इसके गुण काफी लोकप्रिय होने लगे हैं। चाहे नीम के पत्ते हों, नीम की डालें या नीम के फल, इन सबमें काफी बेहतरीन औषधीय गुण होते हैं।<br/>नीम के फल से निकाले गए तेल को नीम तेल कहा जाता है। नीम के फायदे, शुद्ध नीम का तेल कई लोगो को काफी पसंद है, क्योंकि इसमें प्रबल लहसुन और अखरोट की सुगंध आती है। नीम का तेल एक आवश्यक तेल है, जो कई सालो से एशियाई लोगो और भारतीयों द्वारा उपयोग किया जा रहा है। नीम के तेल में बहुत सारे औषधीय और चिकित्सा गुणों का भंडार होता है इसी वजह से इस तेल के द्वारा  स्वास्थ्य को लाभ होता है।<br/>स्वास्थ्य और सौन्दर्य के लिए नीम तेल का लाभ (Health and beauty benefits of neem oil)<br/>शरीर से अशुद्धियाँ दूर करे (Helps in detoxifying the body)<br/>नीम के तेल का सही प्रकार से सेवन करने से शरीर की कई अशुद्धियाँ दूर हो जाती हैं। नीम के तेल में कुछ कार्यशील उत्पाद होते हैं जो शरीर से विषैले पदार्थों को दूर करते हैं और सामान्य मेटाबॉलिज़्म (metabolism) में वृद्धि करते हैं।इससे आपके स्वास्थ्य में काफी सुधार आता है।<br/>अमीबाइसिस को ठीक करे (Cures amoebiasis)<br/>नीम का तेल अमीबाइसिस के परजीवियों को समाप्त करने में काफी कारगर साबित होता है। अगर आप भी इस समस्या से परेशान हैं तो अंधाधुंध दवाइयों का सेवन करने की बजाय नीम के तेल का सेवन नीम की पत्तियों के साथ मिश्रित करके करना शुरू कर दें। इन परजीवियों को मारने में नीम दवाइयों से भी बेहतर काम करता है।<br/>स्वास्थ्य और सौंदर्य के लिए गुड़हल के फूल के आश्चर्यजनक लाभ<br/>रक्त में चीनी के स्तर को बनाए रखे (Neem tel ke labh it can help in maintaining blood sugar levels)<br/>नीम का तेल शरीर की कोशिकाओं में इंसुलिन (insulin) की संवेदनशीलता में वृद्धि करता है और इस तरह शरीर में चीनी की मात्रा को नियंत्रित करने का काम करता है। अतः मधुमेह के मरीजों के लिए नीम के तेल का सेवन करना उनके रक्त में ग्लूकोज़ (glucose) की मात्रा को सही स्तर में रखने का काफी अच्छा तरीका है।<br/>हेपाटाइटिस का इलाज करे (Helps in curing hepatitis)<br/>नीम के विषैले तत्वों को दूर करने वाले गुण उन समस्याओं को भी ठीक करने में भी महत्वपूर्ण भूमिका निभाते हैं, जो शरीर में विष की मात्रा बढ़ने के फलस्वरूप होते हैं। एक तरफ नीम में एंटी वायरल (anti-viral) गुण होते हैं जो हेपाटाइटिस के कारक वायरसों (viruses) से प्रभावी रूप से लड़ते हैं और दूसरी तरफ खुद में मौजूद विष दूर करने वाले गुणों से ये आपके गुर्दों का विष कम करते हैं और आपकी समस्या को ठीक करते हैं।<br/>चिकन पॉक्स का बेहतरीन इलाज (A great treatment of chicken pox)<br/>नीम के तेल के एंटी वायरल गुण इसे चिकन पॉक्स के उपचार का बेहतरीन स्त्रोत भी बनाते हैं। आप इस तेल का सेवन कर सकते हैं, या फिर नीम के पत्तों के साथ इसका फोड़ों पर प्रयोग करके आराम भी प्राप्त कर सकते हैं।<br/>मुंह के संक्रमण से बचाए (Prevents oral infection)<br/>नीम के तेल का पानी के साथ मिश्रण करने से एक ऐसा बेहतरीन माउथवाश (mouthwash) तैयार होता है, जो ना सिर्फ मुंह की समस्याओं को होने से रोकता है बल्कि उनका इलाज भी करता है। यह आपके मसूड़ों से खून निकलने या फोड़े होने की समस्या को काफी प्रभावी रूप से ठीक करता है।अगर आप सांसों की बदबू की समस्या से परेशान हैं तो सही प्रकार से नीम का तेल प्रयोग में लाने से आपको काफी राहत मिलती है। यह दांतों में कैविटी (cavity) जम जाने की वजह से हो रहे दर्द को भी ठीक करने की क्षमता रखता है।<br/>सीताफल के स्वास्थ्य लाभ<br/>एकजीमा का इलाज करे (Neem tel ke gun it cures eczema)<br/>नीम के तेल में मौजूद एंटी बैक्टेरियल (anti-bacterial) गुण किसी भी तरह के फंगल या बैक्टेरियल (bacterial) संक्रमण को ठीक करने में काफी कारगर साबित होते हैं। आप नीम के तेल के साथ अन्य किसी कैरियर तेल (carrier oil) का मिश्रण करके त्वचा के एकजीमा को ठीक कर सकते हैं। यह तेल त्वचा की जलन को कम करने में काफी लाभदायक साबित होता है और रूखेपन तथा दर्द को भी दूर करता है।<br/>उम्र बढ़ने के निशानों से लड़े (Might help in fighting aging)<br/>जब इसका प्रयोग अन्य कैरियर तेलों के साथ किया जाता है तो नीम का तेल त्वचा की उम्र बढ़ने के निशानों और लक्षणों से लड़ने की क्षमता रखता है। यह झुर्रियों और त्वचा के असमान होने की समस्या का भी प्रभावी रूप से इलाज करता है। इस तेल में एंटी ऑक्सीडेंट्स (anti-oxidants) होते हैं जो उम्र के निशानों से लड़कर त्वचा की सेहत बनाए रखते हैं।<br/>रूखे बालों को कंडीशन करे (Neem ke oil ke fayde it conditions dry hairs)<br/>रूखे और कमज़ोर बालों का इलाज नीम के तेल के माध्यम से प्रभावी रूप से किया जा सकता है। इसे जैतून या नारियल के तेल के साथ मिश्रित करें और अपने सिर तथा बालों की मालिश करें। इसे रातभर के लिए छोड़ दें और सुबह एक सौम्य क्लींजर (cleanser) की मदद से धो लें।<br/>सिर के जुए हटाने में सहायता करे (Helps you get rid of head lice)<br/>सिर के जुए काफी परेशानी भरे होते हैं। अगर आप इनपर हानिकारक उत्पादों का प्रयोग नहीं करना चाहते तो इनपर नीम के तेल का प्रयोग करें। नीम का तेल काफी प्रभावी रूप से जुओं का खात्मा करता है।<br/>नीम तेल के फायदे मलेरिया में (Malaria)<br/>नीम का तेल रोग के प्रभावित क्षेत्रो में लार्वा के जन्म की गिनती को कम करने में असरदार काम करता है। नीम के तेल का प्रयोग मलेरिया को नियंत्रित करने के लिए एक अनुकूल तरीका है।<br/>नीम के तेल के गुण दांतों की सुरक्षा के लिए (Dental care)<br/>हम कई दांतों की सुरक्षा वाले उत्पादों में नीम को पाते है क्योंकि इसमें बेक्टीरिया को खत्म करने की शक्ति होती है। यह मसूड़े की सुजन, दांत की सडन और कैंसर के घावों को कम करने में भी मदद करता है, इतना ही नही नीम से तैयार टूथपेस्ट के साथ साथ इससे बनी चाय भी दांत की समस्याओ का इलाज़ करने के लिए अद्भुत काम करती है। आज भी भारत में कई लोग नीम की डंडी का टूथपेस्ट के रूप में इस्तेमाल करते है।<br/>प्राकृतिक घरेलू नीम से बने बालों के पैक<br/>नीम के तेल के लाभ जीवाणु रहित गुण (Anti-bacterial properties)<br/>नीम के तेल के में कई दिलचस्प फायदों की सूचि के साथ शक्तिशाली प्राक्रतिक जीवाणु रहित गुण भी होते है। इसे भारत में चिकित्सीय सहायक के रूप में भी उपयोग किया जाता रहा है। नीम के तेल का इस्तेमाल कीजये क्योंकि यह विषाक्त रहित है, जो घावो में लगे कट और संक्रमण का इलाज़ करता है।<br/>नीम के तेल के फायदे उन्मुक्त प्रणाली को बढ़ा देता है (Boosts immune system)<br/>भारत में लोग नीम के तेल का प्रयोग स्वास्थ्य की कई समस्याओ को दूर करने के लिए करते है। इसमें दो तत्व होते है निम्बिन और निम्ब्दीन जो रक्षक का कार्य करते है और जिनसे नीम का तेल विषाणुराहित और जीवाणुराहित का भी कम करता है नीम के तेल की मदद से आपका शरीर विषाणु और तेज़ बुखार से लड़ता है।<br/>नीम के तेल के गुण रुसी के इलाज़ के लिए (Cures dandruff)<br/>नीम का तेल आपका सबसे अच्छा दोस्त है जिसका उपयोग प्राक्रतिक तरीके से रुसी के इलाज़ के लिए किया जाता है। नीम का इस्तेमाल बालो के लिए बहुत सारे उत्पाद जैसे शेम्पू और तेलों के लिए भी किया जाता है। नीम के तेल के नियमित उपयोग से बालो को झड़ने से रोका जा सकता है और बालो को जड़ से मजबूत बनाया जा सकता है।<br/>नीम का तेल बालों के लिए घुंघराले बालो को ठीक करता है (Treats frizzy hair)<br/>रोजाना नीम के तेल की कुछ बूंदों से अपने बालो पर शेम्पू करे और एक मिनिट के लिए रखे जिससे आपके बाल सूखने के बाद चमकदार बनेंगे।<br/>नीम तेल के गुण त्वचा के मुहांसों से छुटकारा (Treats acne prone skin)<br/>नीम का तेल एक जिवाणुरोधी उत्पाद है जो त्वचा से जीवाणु और मुहांसों को दूर करता है इसमें पाया जाने वाला एक तत्व एस्परिन के समान कार्य करता है और आपके मुहांसों को मिटाता है।<br/>आपके चेहरे और त्वचा की खूबसूरती के लिये नीम के लाभ<br/>नीम के तेल के लाभ ऑक्सीकरण रोधक (Antioxidants)<br/>नीम में सबसे ज्यादा ऑक्सीकरण रोधक तत्व होते है। ये त्वचा को पर्यावरण के परिवर्तन से होने वाले नुकसान को दूर करने में मदद करता है। यह उम्र बढाने वाले कणों से लड़ता है नीम के तेल को नियमित चेहरे पर लगाने से झुर्रियो को कम करने में मदद मिलती है।<br/>नीम तेल के गुण त्वचा संक्रमण के लिए (Skin infections)<br/>एथलीट फूट, नाख़ून कवक जैसे त्वचा रोग फंगल संक्रमण के कारण होते है नीम में पाए जाने वाले दो योगिक गेदुनिन और निबिडोल त्वचा में पाए जाने वाले फफूंद को समाप्त करते है और संक्रमण को कम करते है।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1155",
		"Title": "Best natural homemade bleach hindi recipes for all – घर बैठे बनाए प्राकृतिक ब्लीच",
		"ImageName": "types-of-bleaches-and-homemade-bleach-recipes-1.jpg",
		"Description": "त्वचा की रंगत और टेक्श्चर (texture) को बनाए रखने के लिए ब्लीचिंग एक वैज्ञानिक विधि होती है। अपनी सुस्त, थकी हुई त्वचा को आप आसानी से कोमल, ग्लोइंग बनाने के लिए ब्लीचिंग का इस्तेमाल कर सकते हैं। बाजार में मिलने वाले ब्लीचिंग पाउडर्स काफी हानिकारक होते हैं, इसलिए अगर आप अपनी त्वचा को दुष्प्रभावों से बचाना चाहती हैं, तो ऐसे में आप घर बैठे ब्लीच बना सकते हैं और उसका इस्तेमाल कर अपनी त्वचा में एक अलग चमक ला सकती हैं।<br/>आइए आपको ऐसे ही कुछ प्राकृतिक ब्लीचिंग (natural bleaching) के बारे में बताते हैं जो हर तरह की त्वचा को सूट करती है।<br/>ब्लीचिंग एक ऐसी प्रक्रिया है जिससे काले धब्बे, झुर्रियां और अन्य सौंदर्य हानिकारक एजेंट से आसानी से निजात मिल जाता है। ब्लीच के फायदे ये है कि ब्लीचिंग की मदद से हम आसानी से काले धब्बे और सुस्त त्वचा को साफ कर सकते हैं। प्रदूषण (pollution) के कारण होने वाले काले धब्बे और सुस्त त्वचा को साफ करने के लिए आप ब्लीचिंग की मदद ले सकते हैं।<br/>ब्लीचिंग के प्रकार (Types of bleaching)<br/>ब्लीचिंग दो तरह से होती है।<br/><br/> पाउडर ब्लीच<br/> क्रीम ब्लीच<br/><br/>पाउडर ब्लीच (Powdered bleach)<br/>पाउडर ब्लीचर में ब्लीचिंग पाउडर अमोनिया (ammonia) और तरल हाइड्रोजन पेरोक्साइड (liquid hydrogen peroxide) का मिक्चर होता है।<br/>सूखी त्वचा को मुलायम बनाये रखने के लिए सौंदर्य टिप्स<br/>क्रीम ब्लीच (Cream bleach)<br/>ब्लीच क्रीम आपके घर के आस पास की दुकान या फिर दवाई की दुकानों में आसानी से मिल जाती है। यह ब्लीच क्रीम ज्यादातर पार्लर में इस्तेमाल की जाती है।<br/>तदनुसार चयन करें (Choose accordingly)<br/>यह आप पर निर्भर करता है कि आप पाउडर ब्लीच का इस्तेमाल कर रहे हैं या फिर क्रीम ब्लीच का। अगर आप अपने चेहरे पर होने वाले काले धब्बों को खत्म करना चाहते हैं तो ऐसे में आप पाउडर ब्लीच का इस्तेमाल कर सकते हैं। इसका इस्तेमाल सिर्फ काले धब्बों और चकत्तों से निजात पाना चाहते हैं तो ही इसका इस्तेमाल करें।<br/>इसके अलावा अगर आप चेहरे की रंगत को सुधारने के लिए ब्लीच का इस्तेमाल कर रहीं हैं तो ऐसे में आप क्रीम ब्लीच का इस्तेमाल कर सकते हैं। इसके लिए आपको इस क्रीम ब्लीच को अपने चेहरे पर फैलाना होता है।<br/>जब आपको काले धब्बे और चकत्तों की कोई परेशानी ना हो तो ऐसे में आप क्रीम ब्लीच का इस्तेमाल कर सकते हैं।<br/>अपने दिमाग में इस बात को बैठा लें कि किसी चीज की अति नकारात्मक सबब बन सकती है। ऐसा ही ब्लीचिंग के मामले में भी है। ब्लीच के नुकसान, अगर आपको ब्लीचिंग से बेहतर परिणाम नहीं मिल रहा है तो ऐसे में आप इसे दौबारा करने की कोशिश ना करें। इसकी जगह अगर आप होममेड ब्लीचिंग का इस्तेमाल कर सकते हैं। इस ब्लीचिंग को करने से आपके चेहरे को किसी तरह का नुकसान नहीं पहुंचता है।<br/>होममेड नींबू और शहद ब्लीच (Homemade lime and honey bleach)<br/>सामग्री (Ingredients)<br/>वैक्यूम सक्शन (खिंचाव) फेशियल ट्रीटमेंट<br/><br/>शहद<br/>नींबू का रस<br/>क्रीम<br/><br/>ब्लीच बनाने की विधि (How to make)<br/>एक चम्मच शहद लें और उसमें एक चम्मच नींबू का रस मिला ले और इसमें दो चम्म्च क्रीम मिला लें। इसके बाद इन तीनों को अच्छी तरह मिला कर अपने चेहरे पर 10 से 15 मिनट तक के लिए लगाएं रखें। इसके बाद इसे गुनगुने पानी से साफ कर लें। शहद और नींबू से बना यह प्राकृतिक ब्लीच त्वचा को ब्लीच करने के साथ ही काले धब्बों (dark spots) को हल्का कर चेहरे की चमक वापस लाता है।<br/>घरेलू ब्लीच संतरे के छिलके से बना ब्लीच (Homemade orange peel bleach)<br/>सामग्री (Ingredients)<br/><br/>संतरे के छिलकों का पाउडर<br/>दही<br/>नींबू का रस<br/><br/>ब्लीच बनाने की विधि (Bleach karne ka tarika)<br/>इस ब्लीच को बनाने के लिए दो चम्मच संतरे के छिलकों का पाउडर, एक चम्मच दही और एक चम्मच नींबू के रस लें। इस पेस्ट को अच्छी तरह मिक्स करके अपने चेहरे पर लगा लें और 15 मिनट तक इस पेस्ट को चेहरे पर ही लगा रहने दें। इसके बाद इसे साफ पानी से धो लें।<br/>संतरे के छिलकों का पाउडर आप घर बैठे भी बना सकते हैं, इसके लिए आपको संतरे के छिलकों को धूप में दो से तीन दिन तक सुखाना होगा।<br/>केले के त्वचा और बालों पर सौंदर्य गुण<br/>होममेड चंदन की लकड़ी का फेस ब्लीच (Homemade sandal wood face bleach)<br/>सामग्री (Ingredients)<br/><br/>चंदन की लकड़ी का पाउडर<br/>खीरे का रस<br/>टमाटर का रस<br/>नींबू का रस<br/><br/>ब्लीच बनाने की विधि (How to make)<br/>इसके लिए आप दो चम्मच चंदन की लकड़ी का पाउडर, एक चम्मच टमाटर का रस, दो चम्मच खीरे का रस और नींबू का रस मिला दें। इसके बाद इस पेस्ट को मिक्स कर अपने चेहरे पर लगा लें। इसे दो मिनट के लिए चेहरे पर मले और फिर 10 से 15 मिनट के लिए सूखने दें और फिर इसे गुनगुने पानी से साफ कर लें।<br/>आलू का घरेलू ब्लीच (Potato bleach)<br/>आलू की मदद से हम अपने चेहरे की पिगमेंट को कम कर चेहरे के उस हिस्से के रंग को साफ कर सकते हैं। यह क्रीमी और हल्का टेक्श्चर आपके चेहरे के लिए एक प्राकृतिक माॅश्चराइजर की तरह काम करता है। इसके अलावा अगर आप पिंपल, काले घेरे और एक्ने जैसे किसी तरह की त्वचा से जुड़ी परेशानी से जूझ रहे हैं तो ऐसे में आप किचन में जाकर आलू की मदद ले सकते हैं। आलू की मदद से ब्लीचिंग करना बेहद आसान तरीका है। इसके लिए आपको सिर्फ एक आलू को उबालना होगा और इसके बाद उसे काटकर अच्छे से मेश करना है और फिर इसे अपने चेहरे पर लगाए और फिर ठंड़े पानी से अपना चेहरा साफ कर दें। ब्लीच करने का तरीका, इस प्रक्रिया को दिन में कम से कम दो बार इस्तेमाल करें, ऐसा करने से आपके त्वचा की टैनिंग खत्म होती है, जो कि धूप की वजह से अक्सर हो जाती है।<br/>त्वचा की देखभाल तथा सौंदर्य की देखभाल के लिए विटामिन्स<br/>कच्चे पपीता का रस (Apply raw papaya juice)<br/>पपीता को क्लेंजिंग की तरह इस्तेमाल करने से त्वचा साफ रहती है। पपीता में होने वाला पेपिन में ब्लीचिंग के प्रतिभाशाली गुण होते हैं। इसे बनाने के लिए कच्चे पपीता में से रस निकाल लें। इसके बाद रूई की मदद से इसे अपने चेहरे परलगाए। इसके अलावा आप पपीता के छिलके को भी अपने चेहरे पर लगा सकते हैं। यह सूखने में कम से कम आधा घंटा लेगा, जिसके बाद आप इसे पानी से साफ कर सकती हैं। ऐसा करने से आपकी त्वचा कोमल, रेडिकल मुक्त (radical free) हो जाएगी।<br/>टमाटर और पुदीने के पत्तों से बना ब्लीच (Tomato and mints leaves bleach)<br/>चेहरे पर ब्लीच करने से सारे अशुद्ध पदार्थ और त्वचा से जुड़ी परेशानियों से निजात मिल जाता है, जो त्वचा के पीएच लेवल को संतुलित करता है। टमाटर में होने वाले एंटी ऑक्सीडेंट शरीर की गंदगी, कीटाणुओं और बैक्टीरिया को बाहर निकालता है। अपनी त्वचा को साफ करके रखना ही हमारा पहला चरण होता है, ताकि आपकी त्वचा सुंदर और चमकदार हो सके।<br/>पुदीने में सिद्ध कवक और एंटी बैक्टीरियल गुण होते हैं, जो कि हर तरह की त्वचा में ब्लीचिंग का काम करते हैं। इसके लिए आपको पुदीने की कुछ पत्तों को पीस लें, इसके बाद इस पेस्ट में हल्का सा पानी और टमाटर की प्यूरी मिला लें। इस पेस्ट को अपने चेहरे पर लगा लें और फिर 30 मिनट तक अपने चेहरे पर लगा लें। फिर चेहरे को ठंडे पानी से धो लें।<br/>मुल्तानी मिट्टी और चंदन की लकड़ी का पाउडर का ब्लीच (Gharelu face bleach of multani mitti and sandalwood powder)<br/>सौंदर्य उत्पादों के हानिकारक रसायन<br/>मुल्तानी मिट्टी को आप एक प्राकृतिक ब्लीच की तरह इस्तेमाल कर सकते हैं। मुल्तानी मिट्टी से निकलने वाला तेल हमारी त्वचा और सौंदर्य की देखभाल के लिए काफी अच्छा रहता है। दूसरी तरफ अगर चंदन की लकड़ी और हल्दी हमारी त्वचा के लिए काफी अच्छी रहती है। इन दोनों और मिलाकर एक पेस्ट तैयार कर लें और फिर इसे अपने चेहरे पर लगाएं और सूखने पर ठंडे पानी से चेहरे को साफ कर लें। ऐसा करने से आपकी त्वचा में निखार आ जाएगा।<br/>बादाम और नींबू ब्लीच पैक (Almond and lemon gharelu face bleach pack)<br/>बादाम में विटामिन ई और अन्य मिनरल्स होते हैं जो त्वचा के अशुद्ध पदार्थों को बाहर करने में मदद करता है। यह काफी सौंदर्य एक्सपर्ट के द्वारा ब्लीचिंग के लिए इस्तेमाल किया जाता है। बादाम और नींबू को मिलाकर आप एक ऐसा ब्लीचिंग पैक बना सकते हैं, जो आपके चेहरे को अच्छे से निखारने में मदद करता है। नींबू में एस्टीर्जेंट (astriengent) होता है, जो आपकी स्किन टोन को हल्का करने में मददगार होता और इसमें एंटी ऑक्सीडेंट होते हैं जो फंगी और कीटाणुओं जैसे त्वचा के संक्रमण को खत्म करते हैं।<br/>इस ब्लीच को बनाने के लिए एक रसदार नींबू लें और उसका रस अच्छी तरह निकाल लें। इसके बाद ब्लेंडर में एक मुट्ठी बादाम को पीस लें और पाउडर निकाल कर अलग रख दें। इसके बाद ब्लीच करने का तरीका (bleach karne ka tarika), नींबू के रस में में पीसे हुए बादाम का पाउडर डाल दें, इसके बाद एक चम्मच ग्लिसरीन इस पेस्ट में डालकर अच्छी तरह से मिक्स करें। फिर इस पेस्ट को अपने चेहरे पर लगाएं और 15 मिनट बाद जब यह पेस्ट सूख जाए तो इसे ठंड़े पानी से साफ कर लें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1156",
		"Title": "Hindi beauty tips to get long &amp; thick eyelashes naturally – लम्बी और मोटी...",
		"ImageName": "How-to-get-long-thick-eyelashes-naturally.jpg",
		"Description": "आँखों की पलकें आपके चेहरे की सुंदरता, आँखो की सुंदरता के सबसे अहम मापदंडों में से एक होती हैं, जिनसे आप खूबसूरत या सामान्य लग सकती हैं। पर सबकी पलकें लम्बी और खूबसूरत नहीं होती। अतः उन तरीकों के बारे में जानना ज़रूरी है जिनसे आपकी पलकें घनी और खूबसूरत हो सकती हैं। बाज़ार में नकली पलकें उपलब्ध होती हैं, पर इन्हें आँखों में गोंद की मदद से चिपकाना पड़ता है, जो बहुत से लोग कर नहीं पाते।<br/>इसके अलावा कई बार आपको अपनी आँखों के आकार के अनुसार पलकें प्राप्त नहीं हो पाती। अच्छी और घनी पलकें (palko ko ghana kaise kare) होने से आपकी सुंदरता में चार चाँद लग जाते हैं।<br/>महिलाएं अपनी आँखों की पलकों के घनत्वता के प्रति बहुत सतर्क होती हैं। आपकी पलकें आपके चेहरे को और खुबसूरत बनाती हैं। इनका जरुरत से ज्यादा गिरना आपके चहरे को बदसूरत भी बना सकता हैं। पलकों के गिरने के कई कारण हो सकते हैं। आपके भोजन में पोषक तत्वों की कमी के कारण भी आपकी पलकें झड सकती हैं।<br/>यहाँ तक की अगर आप अपनी पलकों को जरुरत से ज्यादा रगड़ेगे यह भी आपकी पलकों के गिरने का कारण हो सकता हैं। हमारें पास कुछ तरीके हैं जिनसे आप अपनी पलकों को गिरने से रोक सकते हो और उन्हें पतली और कमजोर से मोटी और सुन्दर बना सकते हो।<br/>अपनी आइलैश / पलकों को मोटी और लम्बी बनाने के लिए घरेलू उपाय (Home remedies for thicker & longer eyelashes)<br/>छोटी आंखों के लिए मेकअप के नुस्खे<br/>आप अपनी पलकों को घरेलु और प्राकृतिक तरीकों के माध्यम से मोटा और आकर्षक बना सकते हो। आपके रसोई घर में ही आपको सामग्री मिल जाएगी जो आपकी पलकों को आकर्षक बनाने में आपकी मदद करेगी। कुछ घरेलु उपचार इस प्रकार हैं :<br/>अरण्डी का तेल (Castor oil)<br/>शायद आप न जानते हो की अरण्डी का तेल आपके बालों और स्वास्थ्य से सबंधित शिकायतों को ख़त्म करने के लिए बहुत लाभदायक हैं। यह तेल विटामिन E से युक्त होता हैं जो की आपके बालों को पोषण देता हैं और उन्हें मजबूत और लम्बे बनाता हैं।<br/>हर्बल सीरम (Herbal serums)<br/>बाज़ार में आपको आसानी से सीरम मिल जायेंगे जो की आपकी पलकों को मोटा और सुन्दर बनाने में सहायक हैं। आप उस सीरम का इस्तेमाल करें जो हर्बल सामग्री से बना हैं। आप हर्बल सीरम घर पर जैतुन के तेल और एलोवेरा को मिलाकर भी बना सकते हैं। यह आपकी पलकों को संवारने का बहुत ही असरदार उपाय हैं। अगर आप हर्बल सीरम का इस्तेमाल निरंतर कर रहे हैं तो आपको किसी भी मेकअप की जरुरत नहीं हैं।<br/>शू फ्लावर (Palkon ko lamba karne ki tips shoe flower se)<br/>यह आपको किसी भी बगीचे में आसानी से मिल जायेगा। शू फ्लावर को तोड़कर आप इसे अपनी पलकों पर रगडें। यह आपकी पलकों की बनावट को सुधारेगा और उन्हें सुन्दर बनाएगा। यह एक तरीके की प्राकृतिक सामग्री हैं जो आपकी पलकों को मोटा और आकर्षक बनाती हैं।<br/>एस्सेनशियल आयल (Essential oils)<br/>अपनी पलकों को सुन्दर और आकर्षक बनाने के लिए आप एस्सेनशियल आयल जैसे की चन्दन का तेल, लैवेंडर का तेल , स्कॉच पाइन तेल, दौनी तेल को मिलाकर मिश्रण बना लें। अब इस मिश्रण को रुई के गोले में लेकर अपनी पलकों पर लगा लें। सोने से पहले आप इस मिश्रण का इस्तेमाल अपनी पलकों पर का सकते हैं जिससे की लम्बे समय तक उन्हें पोषण मिलता रहे। यह बहुत महत्वपूर्ण हैं की एस्सेनशियल आयल  का इस्तेमाल दोनों पलकों पर अच्छी तरह से किया जाये जिससे की आइलैश को सामान रूप से पोषण तत्व मिलें।<br/>मोटी आइब्रो कैसे पाएँ?<br/>अंडे बालों की जड़ों को प्रोटीन प्रदान करते हैं। एक अंडे को फेट लें और रुई से अपनी पलकों पर लगायें। थोड़ी देर बाद ठन्डे पानी से धो लें। यह आपकी पलकों को आकर्षक और घना बनाता हैं।<br/>जैतून का तेल (Palkon ko lamba karne ka tarika olive oil se)<br/>जैतून का तेल एक ऐसा तेल होता है, जो खानपान के लिए अच्छा होने के साथ साथ आपकी त्वचा के लिए भी काफी फायदेमंद होता है। प्राकृतिक रूप से आँखों की पलकें प्राप्त करने के लिए जैतून का तेल आपकी काफी मदद करता है। इसके लिए इसकी कुछ बूँदों को पलकों पर इस तरह लगाएं कि यह जड़ को छुए। इससे आपको प्राकृतिक रूप से खूबसूरत पलकें प्राप्त होंगी।<br/>ग्रीन टी (Green tea se eyelash badhane ka tarika)<br/>आपको ग्रीन टी के स्वास्थ्य गुणों के बारे में पता ही होगा। यह शरीर से विषैले तत्वों को निकालता है और आपको स्वस्थ बनाए रखता है। लम्बी और मज़बूत पलकें (eyelash badhane ka tarika) प्राकृतिक रूप से प्राप्त करने के लिए आधी चम्मच ग्रीन टी को आधे कप पानी में उबालें और चाय की पत्तियों को छान लें। अब इसे ठंडा होने दें और इसकी बूँदों को अपनी पलकों पर लगाएं। आप इसे बोतल में भी जमा करके रख सकती हैं और प्राकृतिक दिखने वाली पलकों के लिए दिन में दो बार इसका इस्तेमाल करें।<br/>नीम्बू के छिलके (Lemon peels)<br/>एक बड़े नीम्बू के छिलके को निकालें और इसे बड़े चम्मच कैस्टर ऑइल (castor oil) और इसी मात्रा में लिए गए जैतून के तेल के मिश्रण में डुबोकर रखें। इसे करीब एक रात के लिए डुबोकर रखें और इस मिश्रण का प्रयोग अपनी पलकों पर करके लम्बी और आकर्षक पलकें प्राप्त करें। यह खूबसूरत और घनी पलकें प्राप्त करने का काफी अच्छा उपचार साबित होता है।<br/>खानपान की आदतें (Food habit)<br/>छुपे खतरे – सौंदर्य उत्पादों के हानिकारक रसायन<br/>आपको सुन्दर प्रतीत करवाने के लिए आपको अपनी खानपान की आदतों में थोड़ा सा परिवर्तन लाना ज़रूरी है। अतिरिक्त मात्रा में फ़ास्ट फ़ूड (fast food) का सेवन करने की बजाय अपनी खानपान की आदतों को बदलें और स्वास्थ्यकर भोजन ग्रहण करें। अमरुद, सेब, अंगूर जैसे प्राकृतिक फलों का सेवन करें। इनके सेवन से आपको खूबसूरत पलकें मिलने में आसानी होती है।<br/>अपने खानपान में हरी सब्ज़ियाँ तथा प्रोटीन (protein) जैसे मछली, अंडे और मांस को शामिल करें। इससे आपकी पलकों की बढ़त की प्रक्रिया और भी तेज़ी से होगी।<br/>पलकों की देखभाल (Care your eye lashes)<br/>अगर आपकी आइलैश से आपकी आँखों को खूबसूरत स्वरुप नहीं मिल पा रहा है तो इन्हें अच्छी देखभाल की आवश्यकता है। आँखों की पलकों की देखभाल की पहली सूरत इन्हें साफ़ सुथरा रखना है। सुबह उठते ही अपने चेहरे को पानी से धोने के साथ ही अपनी पलकों को भी धो लें। इस बात को सुनिश्चित करें कि आपकी पलकों में किसी प्रकार की गन्दगी जमा ना हो। अगर आप किसी पार्टी (party) से भी वापस आ रही हैं तो चेहरे का मेकअप (makeup) हटाने के साथ ही आई शैडो, आई लाइनर (eye shadow, eye liner) और अन्य मेकअप तुरंत उतार लें। आँखों से मेकअप उतारने के लिए शुरुआत में अच्छे मॉइस्चराइज़र (moisturizer) का प्रयोग करें। इसके बाद एक क्लीनर (cleaner) का प्रयोग करके मेकअप पूरी तरह साफ़ कर लें।<br/>आँखों की पलक को ब्रश करें (Brushing eye lashes)<br/>आँखों की आइलैश पर जमा धूल और गन्दगी को देख पाना काफी कठिन होता है, क्योंकि ये काफी पतली होती हैं और इनसे हमें ठीक से कुछ भी दिख नहीं पाता। अतः पलक से गन्दगी दूर करने के लिए सामान्य ब्रशिंग की तकनीक का सहारा लें।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1157",
		"Title": "Amazing benefits of Hibiscus flower for health, beauty – स्वास्थ्य और सौंदर्य के लिए...",
		"ImageName": "hibiscus-tea.jpg",
		"Description": "गुड़हल का फूल हमारे स्वास्थ्य के साथ साथ पर्यावरण के लिए भी काफी महत्तवपूर्ण हैं। काफी सालों से हिंदू धर्म के लोग इन फूलों को पूजा अर्जना के लिए इस्तेमाल करते आएं हैं। भगवान की पूजा के अलावा गुड़हल का फूल सौंदर्य के लिए भी काफी महत्तपूर्ण होता है। प्राकृतिक फूल होने की वजह से यह हमारी त्वचा के लिए हानिकारक नहीं होता और ना ही इसमें किसी तरह का कोई कैमिकल होता है। गुड़हल के गुण (gudhal ke gun) एक नहीं बल्कि हजारों हैं।<br/>इस फूल को हर उम्र के लोग इस्तेमाल कर सकते हैं। फिर चाहे वह 50 साल की उम्र के हो या फिर उनसे कम, हर किसी की त्वचा के लिए काफी फायदेमंद होता है। इस फूल की मदद से आप हर्बल टी भी बना सकते हैं। यहां तक की अगर आपको भूख कम लगती हो या फिर सर्दी हो तो आइए आपको गुड़हल के फूल के के कुछ अद्भूत लाभों के बारे में बताते हैं।<br/>गुड़हल का फूल काफी आकर्षित और सुंदर फूल होता है। गुड़हल के फूल के फायदों (gudhal ka phool ka fayde) के बारे में शायद नहीं जानते होंगे।इस बात को भले ही आप मानने को तैयार ना हो, लेकिन जापाकुसुम के फूल (japakusum ke phool) की चाय का सेवन करने से आप सामान्य चाय से भी ज्यादा ताजा महसूस करने ल गेंगे।<br/>यह चाय हमारे शरीर के लिए काफी फायदेमंद होता है। इसके कुछ लाभ के कारण यह माना जाता है कि चाय की जगह आप इसका इस्तेमाल कर सकते हैं। आइए आपको गुड़हल के फायदे, गुड़हल के फूल के कुछ स्वास्थ्य और सौंदर्य लाभ के बारे में बताते हैं।<br/><br/>गुड़हल की चाय में एंटी ऑक्सीडेंट होता है, जो सर्दीए खांसी और बुखार को कम करने में सहायक होता है।<br/>इसके प्रभावी ढंग से सेवन करनेसे आपको शरीर के रक्तचाप से भी आराम मिलता है और यह डाइबिटिज के मरीजों के लिए भी काफी सहायक होता है।<br/><br/>दाल के स्वास्थ्य और सौंदर्य लाभ – दाल के फायदे<br/><br/>इसमें हाइड्रोसिटिक एसिड होता है, जो हमारे शरीर के कार्बोहाइडेªट को अवशोषित करने में सहायक होता है।<br/>इसके अलावा गुड़हल का फूल बालों के विकास और आयुर्वेदिक चिकित्सा के लिए काफी इस्तेमाल किया जाता है।<br/>भारत में इसकी पत्तियों और फूलों को जला कर आईशेडो बनाया जाता है।<br/>बच्चों के शैम्पू में भी इसका इस्तेमाल किया जाता है।<br/>कुछ देशों में इसे शू पॉलिश के रूप में भी इस्तेमाल किया जाता है।<br/>गुड़हल का यह फूल रूसी से भी निजात दिलाने में मदद करता है।<br/>गुड़हल का फूल गर्मी और बुखार से भी राहत दिलाता है।<br/>गुड़हल में एंटी ऑक्सिडेंट और विटामिन सी की उच्च मात्रा होती है।<br/><br/>सौंदर्य लाभ (Beauty benefits of hibiscus ke phool)<br/>गुड़हल के फायदे, त्वचा की सुंदरता को बढ़ाना (Increasing skin elasticity)<br/>गुड़हल के फूल को त्वचा की सुंदरता बढ़ाने के लिए काफी लंबे समय से जाना जाता है। आजकल लोग अपनी उम्र से पहले ही बूढ़े हो जाते हैं। वह यह चाहते हैं कि उनकी त्वचा झुर्रियों से मुक्त और सुंदर हो। ऐसे में गुड़हल के उपयोग, गुड़हल का फूल आपकी काफी मदद करता हैं। यह त्वचा को जवां और सुंदर बनाने में काफी मददगार होता हैं। आप गुड़हल के फूल की मदद से अपनी त्वचा को जवां भी बना सकते हैं।<br/>त्वचा को नुकसान से बचाता है (Fights skin damage with japakusum ke phool)<br/>अगर आपको ऐसा लगता है कि आपकी त्वचा दिन प्रतिदिन बेकार होती जा रही हैं, तो हो सकता है आपकी त्वचा के बेकार और बेजान होने के पीछे क्या कारण हो, लेकिन एक महत्तवपूर्ण कारण यह हो सकता है कि आपके शरीर में होने वाले ऑक्सीडेंट आपकी त्वचा को नुकसान करता है। ऐसे में गुड़हल का फूल आपकी मदद (gudhal ka phool ke fayde) कर सकता है। इसके इस्तेमाल से आपकी त्वचा के फ्री रेडिकल्स को दूर करने में मदद मिलेगी। गुड़हल के पौधे में एस्टर्जेंट के गुण भी होते हैं, जो कि आपकी त्वचा के पोर्स को हटाने में मदद करते हैं। इतना ही नहीं इसके इस्तेमाल से आपकी त्वचा भी कोमल हो जाती हैं।<br/>अखरोट के तेल का सौंदर्य की देखभाल और त्वचा के देखभाल में लाभ<br/>गुड़हल के उपयोग मॉश्चराइजर के लिए (Moisturizing hai gudhal ke phool ke labh)<br/>चेहरा धोने या साफ करने पर आपको हमेशा ही एक मॉश्चराइजर की जरूरत होती है। लेकिन चेहरा धोने से चेहरे की गंदगी और प्रदुषण के साथ त्वचा की नमी को भी हटा देती हैं। अपनी त्वचा को जवां रखने का सबसे बेहतरीन तरीका हैं कि आप अपने चेहरे पर माॅश्चराइजर लगा लें। गुड़हल एक ऐसा पौधा है, या यूं कहे कि ऐसी प्राकृतिक जड़ी बूटी हैं, जो कि एक मॉश्चराइजर की तरह भी काम करती हैं। यहां तक की आपकी त्वचा भी इसे आसानी से अपना लेती है, जिससे आपकी त्वचा रूखी और बदसूरत नहीं दिखाई देंगे।<br/>जपाकुसुम के फूल स्किन टोन साफ करती हैं (Even your skin tone)<br/>आपने अपने आस पास कई ऐसे लोगों को देखा होगा, जिनकी त्वचा काफी रफ और रूखी होती हैं। ऐसा इसलिए होता है क्योंकि वह अपनी त्वचा की सही तरह से देखभाल नहीं करते हैं। इसके लिए एक टोनर की जरूरत पड़ती है और आपको बता दें कि जपाकुसुम के फूल के लाभ, गुड़हल का यह फूल एक प्राकृतिक टोनर की तरह काम करता है। इसके इस्तेमाल से आपके चेहरे के काले धब्बे, हाइपर पिगमेंटेशन से निजात मिलता है। बेजान त्वचा के पीछे कारण सूरज की यूीवी किरणें और मीनेन के कारण हो जाती है। गुड़हल का फूल इस सारे परेशानियों से छुटकारा दिलाता है और आपकी त्वचा को कोमल और नमी बना देता है।<br/>स्वास्थ्य लाभ (Health benefits)<br/>जपाकुसुम के फूल से काफी सारे स्वास्थ्य लाभ भी मिलते हैं। आप इसे चाय के साथ भी सेवन करें या फिर जापाकुसुम तेल के लाभ (japakusum tel ke labh) को अपने शरीर में लगाएं। आपको बता दें कि जापाकुसुम तेल (japakusum tel) से कई सारी घातक बीमारियों से निजात दिलाने काफी फायदेमंद रहता है।<br/>गुड़हल के फूल के फायदे सर्दी से राहत के लिए (Relief from cold hai gudhal ke fayde)<br/>बदलते मौसम के कारण सर्दी जुकाम होना आम बात है, लेकिन इस समय आप किसी तरह की दवाई खाने के बजाय हुड़हल के फूल का सेवन कर सकते है। ऐसा करने से आपको सर्दी से राहत मिल जाएगा।<br/>पुदीने के तेल के स्वास्थ्य लाभ<br/>जपाकुसुम के फूल के लाभ गर्म थक्कों को कम करता हैं (Reduces hot flashes)<br/>जब एक महिला रजोनिवृत्ति की अवधि से गुजर रहीं हो, तो ऐसे में वह उसे काफी परेशानियों का सामना करना पड़ता है। लेकिन अगर आपजापाकुसुम फूल (japakusum phool) का रस का सेवन करती हैं तो इस समस्या से निजात मिल जाता है।<br/>गुडहल का तेल कैंसर से बचाता है (Prevention from cancer)<br/>कैंसर एक ऐसी घातक बीमारी है, जिससे बचने के लिए लोग कुछ भी करने के लिए तैयार हो जाते हैं। कैंसर के पीछे एक मुख्य कारण यह है कि इसके लिए आपके शरीर में ऑक्सीडेंट की अच्छी मात्रा होनी चाहिए। गुडहल का तेल, गुड़हल में उच्च मात्रा में एंटी ऑक्सीडेंट पाया जाता है, जो कि कैंसर को रोकने में मददगार होता है। इस बीमारी को कभी भी नजरअंदाज ना करें, आप एहतियाती उपायों की मदद से इस बीमारी से निजात पा सकते हैं।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1158",
		"Title": "Papaya beauty benefits for skin care in Hindi – त्वचा की सौंदर्य देखभाल के...",
		"ImageName": "Top-papaya-beauty-benefits-for-skin-care.jpg",
		"Description": "एक फल के रूप में पका हुआ पपीता काफी स्वादिष्ट (papita khane ke fayde) होता है, लेकिन आप पपीता के सौंदर्य लाभ जानते हैं? आप इसे काटकर टुकड़ा करने से पहले इसे ठोस रखे आप पपीते के टुकड़े को  अपने दांतों को छूने से एक बार यह  महसूस करते है कि यह एक नरम फल है। पपीता में मौजूद एंजाइमों पाचन के लिए वास्तव में सेहत के लिए अच्छा होता हैं।<br/>इसके अलावा पपीता त्वचा के लिए भी आवश्यक है पपीता एक प्राकृतिक फल के रूप में माना जाता है। आज, हम एक पौष्टिक फल “पपीता” पर विचार करेंगे। पपीता त्वचा के लिए बहुत ही आवश्यक है इसकी सबसे अच्छी बात है कि यह त्वचा को प्राक्रतिक रूप से चमकदार बनाता है इसके अलावा पपीता के फायदे, सौंदर्य टिप्स नीचे दिए हुए हैं।<br/>इस फल का सबसे अच्छा गुण इसमें नमक का कम होना है। इसकी वजह से पानी का जमाव भी काफी कम होता है। इससे आपके रोमछिद्र साफ होते हैं और त्वचा दमकती हुई सी बनती है। नीचे पपीते के कुछ गुणों के बारे में बताया गया है।<br/><br/>पपीता में विटामिन ए और सी भरपूर मात्रा में पाया जाता है।<br/>पपीता मौजूद पापिन मृत त्वचा, कोशिकाओं को हटाने में सहायक है।<br/>पपीता त्वचा की उम्र को कम करता है व त्वचा को पुनः बनने में सहायता करता है। दूध के साथ पपीता मैश करे और आपके चेहरे पर लगाये और  अधिकतम 5 मिनट के लिए छोड़ दें फिर ठंडे पानी से धो लें।<br/><br/>पपीता के सौंदर्य लाभ (Benefits of papaya for skin)<br/>प्राकृतिक तरीके से त्वचा की देखभाल<br/>उम्र बढ़ने के संकेत को कम करना (Reducing signs of aging)<br/>पपीता के फायदे, कुछ लोगो की त्वचा समय से पहले बूढी दिखने लगती है, पपीता के प्रयोग से त्वचा को पुनर्जीवित किया जा सकता है, पपीता समय से पहले होने वाली झूरियो को हटाने में भी काफी कारगर साबित हुआ है, त्वचा को जवान रखने के लिए पपीता का प्रयोग एक अच्छा उपाय है।<br/>कब्ज की समस्या में (Stops constipation)<br/>पपीता के फायदे, काफी समय से लोगो में कब्ज की समस्या को देखा गया है पपीता के सेवन से कब्ज की जो समस्या से काफी राहत मिलती है।<br/>मुहांसों से मुक्ति में (Reduction of pimples)<br/>त्वचा के लिए पपीता, चेहरे पर मुहांसों की समस्या ने कई लोगो को परेशान कर दिया है, कुछ लोगो को तो क्रीम के प्रयोग से गलत प्रभाव भी होता है पपीते को चेहरे पर लगाने से मुहांसों की समस्या  दूर हो जाती है।<br/>त्वचा के गोरेपन के लिए (Skin whitening)<br/>पपीता के सौंदर्य लाभ, पपीता त्वचा के लिए बहुत अच्छा उपाय है। दूध के साथ पपीता मैश करके आपके चेहरे पर लगा सकते हैं। अधिकतम 5 मिनट रखे  और फिर ठंडे पानी से धो लें। यह धब्बे, काले धब्बों को कम करने में आपकी त्वचा की मदद करता है<br/>त्वचा और बालों की देखभाल के नुस्खे<br/>त्वचा में चमक आना (Bringing skin glow)<br/>पपीता का सेवन  आपकी त्वचा के लिए बहुत जरूरी है। पपीता के सेवन  की मदद से आपकी त्वचा के लिए सभी स्वस्थ घटकों की आपूर्ति हो जाती है और चेहरे पर एक अलग चमक आएगी।<br/>त्वचा में पानी की कमी पूरी करना (Skin hydration)<br/>पपीता के औषधीय गुण, कई लोगों को विशेष रूप से महिलाओं में बहुत कम पानी पीने की आदत होती  है। लेकिन, वास्तव में यह आपके स्वास्थ्य के लिए हानिकारक है। कम पानी पीने से आपकी त्वचा शुष्क और झुर्रियों से भर जायेगी। लेकिन, अगर आप पानी नहीं पीती है, यहाँ पर अच्छी मात्रा में पपीता आसानी से उपलब्ध है,जो पानी के रूप में आपकी त्वचा को हाइड्रेटेड रख सकते हैं। आपकी त्वचा पपीता के नियमित सेवन से कोमल और अच्छी रहेगी।<br/>मृत त्वचा दूर करे (Removal of dead skin)<br/>पपीता के फायदे, आपकी त्वचा पर मृत कोशिकाओं की मौजूदगी होने की वजह से आपका चेहरा लोगों के सामने बेजान और अनाकर्षक प्रतीत होता है। त्वचा के इस प्राकृतिक उपचार की मदद से आप आसानी से खूबसूरत और आकर्षक लग सकती हैं। अगर आप रोज़ाना भोजन करने के बाद पके पपीते का सेवन कर सकें तो आपकी कोशिकाओं से खराब प्रोटीन (protein) बाहर निकल आएगा और आपको ऐसी त्वचा प्राप्त होगी जो मृत कोशिकाओं से रहित और काफी खूबसूरत होगी।<br/>प्राकृतिक एक्सफोलिएट (Natural exfoliate)<br/>लोग अपनी त्वचा से अनचाही अशुद्धियाँ और काले धब्बे हटाने के लिए बाज़ार से महंगे एक्सफोलिएट्स खरीदते रहते हैं, परन्तु इनकी कीमत ज़्यादा होने की वजह से हर कोई इनका लाभ नहीं उठा पाता। अतः प्राकृतिक रूप से उत्पन्न पपीता आपकी त्वचा से अशुद्धियां और मृत त्वचा दूर करने में काफी बड़ी भूमिका निभाता है।<br/>त्वचा के बेरंग होने को रोके (Removing skin discoloration)<br/>कीवी का इस्तेमाल कर आप पा सकते हैं सुंदर चेहरा<br/>त्वचा के लिए पपीता, अगर आप त्वचा के बेरंग होने की समस्या से पीड़ित हैं तो पपीता आपके लिए काफी बेहतरीन उपाय सिद्ध हो सकता है। आप खूबसूरत और बेदाग़ त्वचा पाने के लिए एवं रंग उड़ने की समस्या से बचने के लिए पपीते का सेवन भी क्र सकते हैं और इसका प्रयोग अपनी त्वचा पर भी कर सकते हैं। इससे काफी कम या ना के बराबर खर्च में ही आपकी त्वचा चमकदार और काफी खूबसूरत प्रतीत होने लगेगी।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1159",
		"Title": "Beauty care tips in Hindi during summer – गर्मियों के दौरान सौंदर्य की देखभाल...",
		"ImageName": "Best-beauty-care-tips-during-summer.jpg",
		"Description": "महिलाओं को गर्मियों में त्वचा की कई समस्याओं का सामना करना पड़ता है। इस दौरान त्वचा और बालों से संबंधित समस्याएँ कई महिलाओं में पाई जाती हैं। जिन महिलाओं की त्वचा गोरी होती है उनको धुप में त्वचा काली होने की संभावना होती है। इस समस्या पर सनस्क्रीन लोशन इस्तेमाल करना जिसका एस पी एफ 15 से 30 हो वह इस्तेमाल करना चाहिए। गर्मी का मौसम में धुप में निकलने से पहले ऐसा सनस्क्रीन क्रीम जरुर अपनी खुली त्वचा पर लगाएं।<br/>जो महिलाएं हर मौसम में खूबसूरत लगना चाहती हैं, वे गर्मियों के मौसम में भी खुद को आकर्षक बनाने का ख्वाब देखती हैं। पर यह वही मौसम है जिसमें लोगों के शरीर से काफी पसीना निकलता है एवं वे काफी थकान का भी अनुभव करते हैं। इस मौसम में त्वचा के टैन और रैशेस (skin tan and rashes) भी काफी आम हैं। इस समय थकान की वजह से लोगों की भूख भी खत्म हो जाती है। पर अब आप गर्मियों में भी सौंदर्य के अचूक नुस्खे प्राप्त कर सकते हैं। त्वचा की देखभाल कैसे करे :-<br/>गर्मियों के दौरान सौंदर्य की सुरक्षा के लिए स्किन केयर टिप्स (Beauty care tips during summer)<br/>बिकिनी पहनने से त्वचा पर होने वाले निशान मिटाने के लिए सुझाव (Solution for Embattled bikini line)<br/>जिन गोरी त्वचा की महिलाओं को बिकिनी पहनकर समुंदर के किनारों पर धुप खाने की आदत होती है उन्हें इस समस्या का सामना करना पड़ता है। स्किन की देखभाल, जो त्वचा खुली हो वह काली होती है और जो ढंकी होती है वह गोरी रह जाती है। इन 2 रंगों का त्वचा पर भेद होने की जगह पर लकीरें पड़ जाती हैं। ऐसी लकीरों को मिटाने के लिए जई का आटा इस्तेमाल करना जरुरी है।<br/>ब्यूटी टिप्स में सुस्त त्वचा के लिए उपचार (Treating dull skin se skin ki dekhbhal)<br/>गर्मियो की टैनिंग के लिए घरेलु फेस पैक्स<br/>कुछ लोगों की त्वचा गर्मी में सुस्त पड़ जाती है। ब्लश इस्तेमाल करके ऐसी सुस्त त्वचा का उपाय नहीं किया जा सकता। हरी पत्तीवाली सब्जियां, विटामिन ए, विटामिन सी के इस्तेमाल से ऐसी त्वचा का उपचार किया जा सकता है। बढती उम्र के साथ एस्ट्रोजेन की शरीर को प्राप्त होनेवाली मात्रा कम होने लगती है। इसकी मात्रा बढाने के लिए पौधों से मिलनेवाला एस्ट्रोजेन प्रयोग में लाया जाता है।<br/>घुंघराले बालों की समस्या का सुझाव (Eradicating the problem of frizzy hair)<br/>गर्मियों के दौरान बालों की समस्याएँ बढ़ने लगती है। आपके निवास की जगह पर भी यह समस्याएँ निर्भर करती हैं। बढती गर्मी से बालों का घुंगराले होने की समस्या बढती है। पार्लर में जाकर केश रचना करवाने से भी यह समस्या बढती है। ऐसी रचनाएँ करने के दौरान सही तकनीक इस्तेमाल करके बालों को मुलायम और चमकीला बनाया जा सकता है।<br/>कुछ लोगों को फटे होठों की समस्या का सामना करना पड़ता है। गर्मियों के दौरान नमी की कमी से होठों की समस्या बढती है। इसके उपचार में ऐसा मलम ना इस्तेमाल करे जिसमे कपूर शामिल हो। शेया पेड़ से बना मक्खन, मधुमक्खी के छत्ते से प्राप्त मोम इस्तेमाल करके होठों को नरम बनाया जा सकता है।<br/>दाग धब्बों से छुटकारा (Avoiding blemish)<br/>सालभर की ज्यादातर गर्मी से त्वचा से अतिरिक्त तेल छुटने से कई लोगों को दाग धब्बों की समस्या होती हैं। इसके उपचार के लिए मुलतानी मिटटी का उपयोग करें। आपके चेहरे से और शरीर की अन्य जगहों पर से दाग धब्बों को मिटाने में मुलतानी मिटटी काम आती है।<br/>गर्मी के चकत्ते (Heat rashes se garmiyon mei skin ka bachaw)<br/>ज्यादा गर्मी से त्वचा की नमी कम होने लगती है। त्वचा गर्म होकर उसमे चकत्ते बनते हैं। इन्हें कम करने के लिए हायड्रो कोर्टीसोन क्रीम लगातार 3 दिनों तक लगाएं। अगर इससे भी उपाय न हो तो त्वचा विशेषज्ञ की सलाह लें।<br/>पैरों की सुरक्षा (Happy feet)<br/>सर्वश्रेष्ठ सनस्क्रीन लोशन<br/>गर्मियों में पाँव कई तरह के कीटाणु और जीवाणुओं से प्रभावित होते हैं।पैरों को खुला रखें जिस कारण वह सांस ले सकें। खुली सैंडल पहने। सौम्य मॉइस्चराइजर लगाएं। नाखूनों को साफ़ रखें। हफ्ते में एक बार पेडीक्योर करवाएं।<br/>सही आहार लें (Maintain a proper diet)<br/>फलों को आहार में शामिल करने से आपके शरीर को पर्याप्त मात्रा में पानी मिलता है। सही आहार लें और प्रकृति का संतुलन बनाए रखें।<br/>काफी मात्रा में पानी पिएं (Drink good amount of water)<br/>गर्मियों में काफी मात्रा में पानी पीना काफी ज़रूरी है। इस मौसम में आपकी त्वचा से काफी पसीना निकलता रहता है। पसीने के रूप में आपके शरीर से ऊर्जा निकल जाती है और आप काफी थकान का अनुभव करते हैं। इसलिए आपको शरीर में पानी की कमी को पूरा करना ज़रूरी है। इससे आपकी सुंदरता में भी काफी निखार आ जाएगा।<br/>सनस्क्रीन लगाएं (Apply sunscreen se twacha ki dekhbhal)<br/>गर्मियों में चेहरे की देखभाल, धूप में निकलने से पहले अपने चेहरे, हाथों और शरीर के अन्य भागों में अच्छे से सनस्क्रीन का प्रयोग करें। इससे आप सूरज की किरणों के हानिकारक प्रभाव से बचे रहेंगे। अगर आप सूरज की रोशनी में जलना नहीं चाहते और त्वचा पर निखार लाना चाहते हैं तो SPF का प्रयोग क्रीम और मॉइस्चराइज़र (creams and moisturizer) के रूप में करना अनिवार्य है।<br/>खीरे और दही का पैक (Cucumber and curd pack)<br/>अगर आप अपनी त्वचा को ठंडक प्रदान करना चाहते हैं तो खीरे और दही का घरेलू पैक आपकी काफी सहायता करेगा। इसके लिए एक चौथाई खीरा और दही लें। इन दोनों पदार्थों को ब्लेंडर (blender) में डालकर अच्छे से पीस लें। एक बार मिश्रित करने का कार्य पूरा हो जाने पर इसे चेहरे पर अच्छे से लगाएं। इससे आपकी त्वचा गर्मियों में काफी नरम और मुलायम हो जाएगी।<br/>सूखी त्वचा को मुलायम बनाये रखने के लिए सौंदर्य टिप्स<br/>ओटमील स्क्रब (Oatmeal scrub se sun tanning ke upay)<br/>अगर आप हमेशा सुंदर लगना चाहती हैं तो चेहरे को स्क्रब करना आपकी रोज़ाना की दिनचर्या में शामिल होना चाहिए। इसके लिए ओटमील और शहद की मदद से एक स्क्रब का निर्माण करें। इन्हें अच्छे से मिश्रित करें और अपने चेहरे पर लगाएं। अपनी उंगलियों की सहायता से स्क्रब को अच्छे से चेहरे पर फैला लें। इससे चेहरे की सारी मृत कोशिकाएं निकल जाएंगी और आपका चेहरा दमकने लगेगा।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}, {
		"Id": "1160",
		"Title": "Beauty tips for dulhan in Hindi – दुल्हन के लिए शादी के पहले के...",
		"ImageName": "30-days-pre-grooming-tips-for-bride.jpg",
		"Description": "दुल्हन के लिए एक और शब्द है सुंदरता। शादी के समारोह में लोग दुल्हन को देखने के लिए उमड़ते हैं, क्योंकि वो उस दिन काफी सुन्दर लगती है। शादी के दिन आमतौर पर दूल्हा और दुल्हन काफी व्यस्त और चिंतित रहते हैं, इस वजह से वे ग्रूमिंग के भाग को नज़रअंदाज़ कर देते हैं। शादी के एक महीने पहले से खुद को तैयार करना काफी आवश्यक है।<br/>तनाव एक काफी अहम कारक है, जो आपके चेहरे को प्रभावित कर सकता है। भले ही आप अपनी शादी के दिन काफी अछा मेकअप करें, आपके चेहरे का तनाव आपकी सुंदरता को नष्ट करने के लिए काफी है। अतः उस दिन तनाव पर नियंत्रण पाएं। तनाव को दूर भगाने के कुछ नुस्खे भी मौजूद हैं।<br/>24वें दिन से 30वें दिन (Day 30th – 24th)<br/>यह हफ्ता सुन्दर दिखने की तैयारी तथा इसे सही तरीके से पूरा करने का हफ्ता होता है। यह वह हफ्ता होता है जब आपको इस बात का अहसास होता है कि शादी में अब एक महीने से भी कम समय बच गया है और उस समय आप ही चर्चा का केंद्र होंगी। यह हफ्ता सौंदर्य आधारित तरह तरह के नुस्खे आज़माने का होता है जिससे कि आप अंदर से भी सुन्दर बनें और आपके चेहरे पर एक ख़ास चमक आए।<br/>दुल्हन के लिए टिप्स, स्वस्थ और जवान बने रहने के नुस्खे (Tips to stay healthy and youthful se dulhan beauty tips)<br/>पानी (Water)<br/>दुल्हनों के लिए ग्रूमिंग के नुस्खे<br/>दुल्हन के लिए टिप्स, पानी पीना काफी महत्वपूर्ण है जिसे ज़्यादातर लोग नज़रअंदाज़ कर देते हैं। अगर आप पर्याप्त मात्रा में पानी नहीं पियेंगी, तो आपकी त्वचा सूखी और अनाकर्षक हो जाएगी। दिन में शरीर में पानी की कमी पूरी करने हेतु कम से कम 8 गिलास पानी पियें।<br/>फ़ास्ट फ़ूड (Fast food)<br/>अगर आप शादी के दिन अंदर से सुन्दर लगना चाहती हैं तो अपंने खानपान से फ़ास्ट फ़ूड और अन्य अस्वास्थ्यकर भोजन निकाल दें।<br/>स्वास्थ्यकर भोजन (Healthy meals)<br/>त्वचा को स्वस्थ रखने के लिए कम तेल वाला स्वास्थ्यकर भोजन करें। ज़्यादा से ज़्यादा हरी सब्ज़ियाँ खाएं जिससे आपको हाज़मे की समस्या न हो। सही प्रकार से मलोत्सर्ग न होने पर त्वचा पर काले धब्बे और दाग पड़ जाते हैं।<br/>आराम (Relaxation)<br/>अगर आप कहीं नौकरी करते हैं तो कुछ दिनों की छुट्टी लें तथा विश्राम करें। ये शादी से पहले सुन्दर बने रहने का काफी सरल नुस्खा है।<br/>नींद (Sleep)<br/>दुल्हन के लिए टिप्स, अच्छी नींद तनावमुक्त और स्वस्थ बने रहने के लिए काफी आवश्यक है। चेहरे पर चमक लाने के उपाय, सुन्दर दिखने के लिए दिन में कम से कम 6 घंटे सोएं। अच्छी नींद से आपकी आँखों के पास की सूजन और काले घेरे कम होंगे और आप काफी सुन्दर दिखेंगी।<br/>शरीर की देखभाल कैसे करे – 17 वें से 23 वें दिन (Day 23rd -17th )<br/>दुल्हन की ब्राइडल मेंहदी/फैशनेबल मेंहदी<br/>त्वचा विशेषज्ञ के पास जाएं (Visit dermatologist)<br/>शादी के पहले के तीसरे हफ्ते में अपने शरीर के आवश्यक अंग जैसे बाल, त्वचा आदि की जांच करवाएं। अच्छे त्वचा विशेषज्ञ के पास जाएं तथा अपनी त्वचा की किसी भी समस्या के बारे में जानकारी प्राप्त करें।<br/>ब्यूटी पार्लर और स्पा (Visit beauty parlors and spas se dulhan makeup tips in hindi)<br/>सौंदर्य विशेषज्ञ से सुंदरता के नुस्खे प्राप्त करें। कई महिलाओं को काले घेरे, त्वचा के रूखेपन और फटी एड़ियों की समस्या सताती है। आप सौंदर्य विशेषज्ञ की सलाह पर अपना उपचार आरम्भ करें।<br/>मैनीक्योर और पैडीक्योर (Manicure and pedicure)<br/>दुल्हन के लिए टिप्स, आपकी शादी के समय लोग आपको सिर से पाँव तक देखेंगे। अतः आप हर दिशा से सुन्दर लगनी चाहिए। अगर आपके पैर के नाखूनों में गन्दगी जमा है, तो यही उसे निकालने का समय है। किसी ब्यूटी पार्लर में जाएं तथा अपना मैनीक्योर और पैडीक्योर करवाएं। नाखूनों को साफ़ करने के अलावा उन्हें एक नया आकार देना भी काफी आवश्यक है।<br/>वज़न घटाना (Weight loss)<br/>जिन महिलाओं को वज़न बढ़ने की शिकायत होती है, वे शादी के पहले समय से वज़न घटाना शुरू कर दें। किसी डायटीशियन से मिलकर सही भोजन करने की सूची प्राप्त करें जिससे कि आप अपने वज़न से आसानी से 3 से 5 किलो कम कर सकें।<br/>शादी का श्रृंगार (Planning about ceremony look)<br/>चेहरे की देखभाल कैसे करे, तीसरे हफ्ते में यह तय कर लें कि आप शादी के दिन कौन से कपडे और आभूषण पहनेंगी। अगर आप बनाया हुआ परिधान पहनना चाहती हैं, तो इसके लिए पहले से अपने दर्ज़ी को अपना नाप देकर रखें, जिससे कि उससे जल्दबाज़ी में कोई गलती ना हो जाए।<br/>दुल्हन हेयर स्टाइल्स<br/>वैक्सिंग (Waxing)<br/>शादी के पहले चेहरे के साथ अपने हाथों और पैरों की ओर भी ध्यान दें। अगर आपके हाथ और पैरों में बाल हैं तो इन्हें हटाने की चेष्टा करें। कुछ लोग हेयर रिमूवर का प्रयोग करते हैं, पर इससे भी बाल लम्बे समय तक दूर नहीं रहते। वैक्सिंग थोड़ी पीड़ादायी अवश्य है, पर इससे आपको मनचाहे परिणाम मिलेंगे। वैक्सिंग के प्रयोग से शरीर के अनचाहे बाल निकालें।<br/>16 वें से 10 वें दिन (Day 16th – 10th)<br/>त्वचा की देखभाल (Skincare)<br/>आपको शादी से पहले अपनी त्वचा और खासकर अपने चेहरे की देखभाल करनी चाहिए। अपनी ब्यूटिशियन (beautician) से रोजाना मिलें या उसे घर पर बुलाकर उससे रोजाना फेशियल (facial) करवाएं जिससे शादी का दिन आने तक आपकी त्वचा काफी दमकती हुई और आकर्षक हो जाए। फेशियल के साथ बॉडी स्पा और आयुर्वेदीक मसाज (body spa and ayurvedic massage) करवाकर शरीर को नयी स्फूर्ति प्रदान करें।<br/>घरेलू नुस्खे (Home remedies)<br/>पेशेवर नुस्खों से फेशियल करवाने के बाद भी सुन्दर दिखने के लिए कुछ घरेलू नुस्खों का पालन करें। घर पर मौजूद कुछ प्राकृतिक उत्पाद आपकी त्वचा को चमकदार और निखरी हुई बनाने में अपना काफी योगदान देते हैं। रोजाना त्वचा को निखारने वाले नुस्खों का प्रयोग करें, जिससे त्वचा दमकती हुई सी लगे। उदाहरण के तौर पर एक दिन अपने चेहरे पर खीरे का रस लगाएं और अगले दिन चेहरे पर कच्चे दूध का प्रयोग करें। बेसन और दही के कुछ ऐसे फेस पैक्स (face packs) भी हैं, जो आपकी त्वचा को साफ़ सुथरा और निखरा हुआ स्वरुप देंगे। आलू का गूदा भी चेहरे पर इस्तेमाल किये जाने पर काफी लाभकारी साबित होता है। आपकी त्वचा की रंगत को गोरा करने के लिए यह एक बेहतरीन नुस्खा है।<br/>बालों की स्टाइलिंग (Hair styling)<br/>सुन्दर गुलाबी गाल पाने के घरेलू प्राकृतिक नुस्खे<br/>शादी के दिन आपके बालों का स्वरुप सभी मेहमानों और अन्य व्यक्तियों की तुलना में काफी आकर्षक दिखना चाहिए। अतः शादी का दिन नज़दीक आने से पहले उस दिन का अपना हेयर स्टाइल (hairstyle) निश्चित कर लें। आप थोड़ा शोध भी कर सकती हैं और इंटरनेट (internet) पर देखकर भी अपना हेयर स्टाइल पसंद कर सकती हैं। हर दिन कोई अलग स्टाइल अपनाएं और यह देखें कि आप पर कौन सा स्टाइल सबसे अधिक फब रहा है। आप ऊपर जूडा बनाने की स्टाइल, चोटी वाली स्टाइल आदि शादी के लिए प्रयोग में ला सकती हैं।<br/>सूरज से सुरक्षा (Sun protection)<br/>जैसे जैसे शादी का दिन नज़दीक आता है, वैसे ही आपको शादी से पहले अपनी त्वचा का काफी ख्याल रखना पड़ता है। ऐसे में बेहतर यही होगा कि दिन के समय सूरज की रोशनी में ना निकलें, क्योंकि सूरज के अत्याधिक संपर्क में आने से आपकी त्वचा को काफी नुकसान पहुँच सकता है। इसकी बजाय सारे दिन घर में रहने का प्रयास करें और सूरज ढलने के बाद ही घर से निकलें। अगर सूरज की रोशनी में निकलना काफी ज़रूरी हो, तो ऐसा सनस्क्रीन लोशन (sunscreen lotion) लगाएं, जिसमें SPF की मात्रा काफी ज़्यादा हो। आपको अपनी त्वचा का स्वरुप बिगाड़े बिना ही चेहरे में निखार लाने की आवश्यकता है।<br/>दूध से स्नान (Milk)<br/>आप दूध से स्नान करके भी अपनी त्वचा को नर्म और मुलायम बना सकती हैं। एक पात्र में कच्चा दूध भर लें और बाथरूम (bathroom) में चली जाएं। जैसे ही आपका स्नान समाप्त हो, अपने शरीर के हर हिस्से में धीरे धीरे कच्चे दूध का प्रयोग करें। अपने शरीर पर इस तरह 10 मिनट तक मालिश करने का प्रयास करें। अब इस दूध को पानी से धो लें और बाथरूम से निकल जाएं। इससे आपकी त्वचा नर्म और गोरी हो जाएगी।<br/>9 वें से दूसरे दिन (Day 9th– 2nd)<br/>बाहर जाना छोड़ दें (Stop going out)<br/>पार्टी में जाने के लिए मेकअप के बेहतरीन नुस्खे<br/>क्योंकि अब आपकी शादी होने में एक ही हफ्ता बाकी है, अतः बाहर निकलना पूरी तरह छोड़ दें। अगर आप किसी दफ्तर में काम करती हैं तो अपने शादी के दिन से एक हफ्ते पहले छुट्टी ले लें, जिससे कि आप अच्छे से सज संवर सकें। अगर आप किसी से मिलना चाहती हैं तो उनसे मिलने जाने की बजाय उन्हें आपसे मिलने आने के लिए कहें, क्योंकि बाहर जाने से आपकी रंगत पर काफी असर पड़ेगा। बाहर निकलना बंद करके आप किसी प्रकार की दुर्घटना से भी खुद को बचा सकती हैं।<br/>बालों को संवारने का तरीका (Hair plan hai dulhan beauty tips)<br/>क्योंकि शादी के एक साल बाद आप अपने बालों को छोटा या ट्रिम (trim) नहीं करा सकती, अतः यही आपके लिए सही मौक़ा है। इस समय अपने पति को चकित करने के लिए शादी से पहले अपने बालों को छोटा कर लें। पर बालों को ज़्यादा छोटा भी ना करें, क्योंकि ऐसा करने पर आप शादी के दिन बालों पर किसी प्रकार का प्रयोग नहीं कर पाएंगी। अपने बालों की लम्बाई मध्यम रखें, जिससे कि आप इन्हें बाँध भी सकें और खोलकर भी रख सकें।<br/>त्वचा की मृत कोशिकाएं निकालें (Skin exfoliates)<br/>आपको त्वचा की मृत कोशिकाएं निकालने के तमाम उत्पाद प्राप्त हो जाएंगे जो अलग अलग प्रकार की त्वचा के लिए बने होते हैं। अगर आपकी त्वचा रूखी और कठोर है तो कठोर एक्सफोलिएट का प्रयोग करें, पर अगर आपकी त्वचा का स्वरुप सौम्य है तो सौम्य एक्सफोलिएट का प्रयोग करें। रोजाना एक बार एक्सफोलिएट का प्रयोग करें, जिससे कि त्वचा की मृत कोशिकाएं निकल जाएं और आपको जवान और खूबसूरत त्वचा प्राप्त हो।<br/>मस्तिष्क शांत रखें और झपकियाँ लें (Mental calm and short naps)<br/>जैसे जैसे आपकी शादी के दिन करीब आते जाते हैं, वैसे वैसे आपकी चिंताएं बढ़ती जाती हैं। शादी को लेकर उत्सुकता तो काफी रहती है, पर अन्दर से एक डर सा भी हमेशा लगा रहता है। अतः ध्यान के द्वारा अपने मस्तिष्क को शांत रखने का प्रयास करें। इसके अलावा नियमित तौर पर झपकियाँ लेते रहें, जिससे कि आपके मस्तिष्क को पर्याप्त मात्रा में आराम प्राप्त हो सके।<br/>महिलाओं की आतंरिक सुंदरता के लिए बेहतरीन नुस्खे<br/>दुल्हन का श्रृंगार, अपनी शादी के परिधान की जांच करें (Review your wedding attire)<br/>क्योंकि आपने अपनी शादी के दिन के लिए ख़ास परिधान और इसके साथ पहनने वाले आभूषण का काफी मेहनत से चयन किया है, अतः इस दिन से एक हफ्ते पहले इन सब चीज़ों की दोबारा जांच करें और देखें कि सब कुछ ठीक है या नहीं। इससे आपको आखिरी समय में चिंतित होने की ज़रुरत नहीं पड़ेगी।<br/>सौन्दर्य विशेषज्ञ को याद दिलाएं (Reminder for beautician)<br/>क्योंकि कोई पेशेवर व्यक्ति ही आपकी शादी के दिन आपको निखारने, संवारने और एक सुन्दर स्वरुप प्रदान करने के लिए आएगा, अतः उनसे शादी के एक हफ्ते पहले संपर्क करें, जिससे कि उन्हें शादी का दिन और समय याद रह सके। आखिरी समय में कोई भी गड़बड़ी नहीं होनी चाहिए। अगर आपके पास शादी को लेकर कोई सुझाव है तो इस बात का ज्ञान उस ब्यूटिशियन को कराएं, जिससे कि वह इस हिसाब से तैयारी कर सके।<br/>",
		"CreatedOn": "",
		"Author": "",
		"Category": "homeremedy",
		"Tags": "",
		"Lang": "HN"
	}]
}