{
	"status": 200,
	"result": [{
		"Id": "39",
		"Title": "<h5>चेहरे की रूखी त्वचा की देखभाल</h5>",
		"ImageName": "dry-skin-hindi.jpg",
		"Description": "<ul><li>रूखी (डाई) त्वचा सूखी तथा शुष्क होती है। इस पर मौसम का प्रभाव शीघ्र पड़ता है। देखभाल के अभाव में रूखी त्वचा पर शीघ्र झुर्रियां पड़ जाती है।</li><li>ऐसी त्वचा पर मॉइस्चराइजर या तैलीय क्रीम लगानी चाहिए।</li><li>विटामिन 'ए', 'बी', 'सी' एवं 'डी' युक्त आहार का अधिक सेवन करना चाहिए।</li><li>अधिक से अधिक पानी पीना चाहिए।</li><li>गर्मी की अपेक्षा सर्दियों में त्वचा अधिक शुष्क हो जाती है। ऐसे में त्वचा की सफाई अथवा स्नान के लिए हल्के गुनगुने पानी का प्रयोग करें। तेज गर्म पानी का प्रयोग कदापि न करे।</li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"dry,wrinkles,moisturizer,warm water,cleaning"
	}, {
		"Id": "40",
		"Title": "<h5>चेहरे की तैलीय त्वचा की देखभाल</h5>",
		"ImageName": "oily-skin.jpg",
		"Description": "<ul><li><p>तैलीय त्वचा चिकनी, छिद्रयुक्त और चमकीली होती हैं। ऐसी त्वचा पर शीघ्र ही कील-मुंहासे उत्पन्न हो जाते है।</p></li><li><p>तैलीय त्वचा को सदैव साफ-सफाई और विशेष देखभाल करने की आवश्यकता होती है।</p></li><li><p>चेहरे को दो-तीन बार फेशियल जेल या झागदार कलीजर से साफ करें।</p></li><li><p>चेहरे पर मॉइस्चराइजर टोनर लगाएं।</p></li><li><p>त्वचा की सुरक्षा के लिए ऑयल फ्री सनस्क्रीन का प्रयोग करें।</p></li><li><p>रात को सोते समय ए.एच.ए. (अल्फा हाइड्रॉक्सी एसिड) टोनर त्वचा पर अवश्य लगाएं।</p></li><li><p>अधिक तेल-मसाले या चिकनाई युक्त आहार का सेवन न करे </p></li><li><p> धूप में अधिक बाहर जाने से बचें।</p></li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"oily,pimples,aha"
	}, {
		"Id": "41",
		"Title": "<h5>चेहरे की मिश्रित त्वचा की देखभाल</h5>",
		"ImageName": "combi-skin.jpg",
		"Description": "<ul><li><p>मिश्रित त्वचा की देखभाल के लिए रूखी तथा तैलीय त्वचा के मिले-जुले उपाय अपनाने की आवश्यकता होती है।</p></li><li><p>चेहरे को साबुन रहित क्लींजर से साफ करें।</p></li><li><p>गालों पर मॉइस्चराइजर तथा टीजोन (माथा, नाक और ठोड़ी) पर ऑयल फ्री क्रीम लगाएं।</p></li><li><p>धूप में निकलते समय ऑयल फ्री सनस्क्रीन का इस्तेमाल करे।</p></li><li><p>रात को त्वचा की मालिश के बाद एएचए लोशन लगाएं।</p></li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"combination,cleanser,tzone,aha,sunscreen"
	}, {
		"Id": "42",
		"Title": "<h5>चेहरे की नाजुक त्वचा की देखभाल</h5>",
		"ImageName": "sensitive-skin.jpg",
		"Description": "<ul><li><p>संवेदनशील (सेंसिटिव) त्वचा पर प्रायः कील-मुंहासे, ब्लैक हेड एवं झाइयों की भरमार होती है।</p></li><li><p>तेज धूप, गर्मी, ठण्ड या वर्षा का प्रभाव इस पर ज्यादा पड़ता है।</p></li><li><p>ऐसी त्वचा की विशेष देखभाल की आवश्यकता होती है।</p></li><li><p>नाजुक त्वचा धूप में काफी संवेदनशील होती है। बाहर धूप में निकलते समय चेहरा*लाल व त्वचा पर दाने हो जाते है। इसलिए घर से बाहर<br/>निकलते समय चेहरे को ठंडे पानी से धोने के बाद सनस्क्रीन का इस्तेमाल ज़रूर करना चाहिए। जिससे धूप की किरणें सीधे चेहरे पर भी पड़े तो सनस्क्रीन लगी होने की वजह से चेहरे पर ज्यादा असर न पड़े।</p></li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"sensitive,pimples,blackhead,whitehead,sunscreen"
	}, {
		"Id": "43",
		"Title": "<h5>चेहरे की सामान्य त्वचा की देखभाल</h5>",
		"ImageName": "normalskin.jpg",
		"Description": "<ul><li><p>एक चम्मच शहद में एक चम्मच अरंडी का तेल मिलाकर चेहरे और गर्दन पर लगाएं। 10 मिनट बाद ठंडे पानी से धो लें।</p></li><li><p>खीरे का रस दो चम्मच, लौकी का रस दो चम्मच, 4 संतरे की फांके, दो चम्मच पके हुए पपीते का गूदा, एक बादाम तथा 8-10 अंगूर-सभी को ठीक से मिलाकर पीस लें। इसमें एक चम्मच गुलाब जल डालकर चेहरे पर लगाएं। 10-15 मिनट बाद चेहरे को ठंडे पानी से धोकर साफ कर ले।</p></li><li><p>एक चम्मच चंदन और आधा चम्मच हल्दी- दोनों को गुलाब जल में मिलाकर पेस्ट बना लें। इसे चेहरे और गर्दन पर लगाएं। 15 मिनट बाद गुनगुने पानी से साफ कर लें।</p></li><li><p>एक चम्मच मैदा, एक चम्मच गुलाब जल और एक चम्मच दूध-तीनों को मिलाकर पेस्ट बना लें। इस पेस्ट को चेहरे और गर्दन पर लगाएं। 10-15 मिनट बाद चेहरे को गुनगुने पानी से धो लें।</p></li><li><p>एक चम्मच मुल्तानी मिट्टी, एक चम्मच दही और आधा चम्मच ग्लिसरीन इन सबको एक चम्मच गुलाब जल में मिलाकर ठीक से फेंट लें। इसे चेहरे पर लगाएं। सूखने के बाद चेहरा ठंडे पानी से साफ कर ले।</p></li><li><p>एक चम्मच जौ का आटा, एक चम्मच बेसन, एक चम्मच दही और आधा चम्मच गुलाब जल-सभी को ठीक से मिलाकर चेहरे पर लगाएं। 10 मिनट बाद चेहरा अच्छी तरह धो ले। यह सामान्य त्वचा के लिए बढ़िया उपाय है।</p></li><li><p>दो चम्मच गेहूं का आटा, एक चम्मच मलाई वाला दूध, आधा चम्मच नींबू का रस और आधा चम्मच हल्दी पाउडर इन सबको मिलाकर पूरे चेहरे पर लगाएं। 10 मिनट बाद इसे रगड़कर उतार लें। फिर साफ पानी से चेहरा धो लें।</p></li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"normal,honey,grapes,rose water"
	}, {
		"Id": "44",
		"Title": "<h5>चेहरे को आकर्षक एवं चमकदार बनाने के उपाय</h5>",
		"ImageName": "attractive-skin.jpg",
		"Description": "<ul><li><p>तीन चम्मच गेहूं का चोकर, एक चम्मच मलाई और एक चम्मच मकखन में आवश्यकतानुसार दूध मिलाकर गाढा पेस्ट बना लें। इस पेस्ट को चेहरे पर लगाएं। 20 मिनट बाद ठंडे पानी से चेहरा साफ कर ले।</p></li><li><p>कच्चे पपीते का पेस्ट चार चम्मच तथा नारियल का तेल एक चम्मच दोनों को मिलाकर चेहरे और गर्दन पर लगाएं। 10-15 मिनट बाद ठंडे पानी से चेहरे तथा गर्दन को ले।</p></li><li><p>एक चम्मच शहद, एक चम्मच मलाई और आधा चम्मच हल्दी तीनों को मिलाकर पेस्ट बना लें। इस पेस्ट को पूरे चेहरे पर अच्छी तरह लगाएं। 15 मिनट बाद चेहरे को ठंडे पानी से धो लें।</p></li><li><p>एक पके केले को ठीक से मसल लें। इसमें कुछ बूंदे ग्लिसरीन की। मिलाकर इस मिश्रण को पूरे चेहरे पर लगाएं। सूख जाने पर ठंड पानी से धो ले।</p></li><li><p>एक चम्मच बादाम रोगन, एक चम्मच मलाई, एक चम्मच शहद, एक चम्मच कच्चा दूध, एक चम्मच गुलाब जल और एक चम्मच ग्लिसरीन इन सबको मिलाकर चेहरे, गर्दन एवं हाथ-पैर पर मलने से त्वचा की शुष्कता दूर होती है।</p></li><li><p>स्नान करने से 10-15 मिनट पहले दो चम्मच गाजर के रस में एक चम्मच कच्चा दूध मिलाकर नित्य चेहरे पर लगाएं। सूखने के बाद रगड़कर छुड़ा लें। यह प्रयोग नियमित रूप से कर सकती है।</p></li><li><p>मूंग की दाल को दही में पीसकर इसमें चुटकी भर हल्दी मिलाकर पूरे चेहरे पर लगाएं। चेहरे पर लगा लेप जब सूख जाये तो हल्के हाथों से रगड़कर छुड़ा लें। इससे त्वचा की शुष्कता दूर होगी और कांति जाएगी।</p></li><li>एक चम्मच सरसों, एक चम्मच काला तिल और आधा जायफल इन तीनों को रात भर के लिए पानी में भिगो दे। सबह उठकर ठीक से पीस ले। इसमें थोड़ा सा बेसन मिलाकर चेहरे पर लगाएं।</li><li>नाशपाती का कद्दूकस कर लें। इसे पूरे चेहरे पर लगाएं। कछ देर बाद चेहरे को पानी से साफ कर ले। यह त्वचा को शकता दूर करता है।</li><li>संतरे के रस को रुई के फाहे से चेहरे पर रोजाना लगाने से त्वचा की शुष्कता दूर होती है।</li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"milk,attractive,pineapple,lemon,coconul oil"
	}, {
		"Id": "45",
		"Title": "<h5>मिश्रित त्वचा निखारने के उपचार</h5>",
		"ImageName": "combo.jpg",
		"Description": "<ul><li>आधा कप अंजीर, एक चम्मच मुल्तानी मिट्टी, एक चम्मच पिसा पोस्ता, चार चम्मच संतरे का रस, आधा कप पिसा हरा मटर और एक चम्मच चंदन का तेल सभी को ठीक से मिला ले। इसे मिश्रित त्वचा पर लगाएं और सूखने के बाद हाथों को गीला करके हल्के हाथों से मसाज करते हुए पैक उतारें।</li><li><p>एक अंडा, चार चम्मच दही, एक चम्मच शहद और एक चम्मच नींबू का रस लें। सर्वप्रथम अंडे को फोड़कर दही के साथ ठीक से फेंट लें। इसके दो हिस्से कर लें। एक हिस्से में शहद मिलाएं। इस हिस्से को सी-जोन (गाल) पर लगाएं। तदुपरांत दूसरे हिस्से में नींबू का रस मिलाकर टी-जोन (माधा, नाक, ठोड़ी) पर लगाएं। 15-20 मिनट बाद चेहरे को साफ कर लें। यह उपाय नियमित रूप से कर सकती है।</p></li></ul>",
		"CreatedOn": "Jan 05, 2019",
		"Author":"Dr.Konica Saxena",
		"Category":"homeremedy",
		"Tags":"combination,egg,lemon"
	}, {
		"Id": "46",
		"Title": "<h5>चेहरे के दाग-धब्बे</h5>",
		"ImageName": "spoty-skin.jpg",
		"Description": "<ul><li>ताज़ी नीम और तुलसी की पत्तियों को ठीक से पीसकर चेहरे पर लगाने से हल्के दाग-धब्बे मिट जाते हैं।</li><li>आलू को अच्छी तरह पीसकर चेहरे पर लगाएं। 15 मिनट बाद चेहरे को पानी से साफ कर लें। इसका प्रयोग नियमित रूप से करने पर चेहरे का कालापन तथा दाग-धब्बे साफ हो जाते हैं।</li><li>पत्तागोभी को अच्छी तरह पीसकर चार चम्मच रस निकाले। इसमें एक चम्मच शहद मिलाकर सप्ताह में दो बार पूरे चेहरे पर लगाएं। इससे चेहरे का कालापन दूर हो जाता है।</li><li>मूली के कोमल पत्तों को पीसकर चेहरे पर लगाएं। 15 मिनट बाद पानी से चेहरे को अच्छी तरह धो लें। सप्ताह में दो बार इसका प्रयोग करने से कुछ ही सप्ताह में मुंहासों के हल्के दाग-धब्बे मिट जाते हैं।</li><li>एक चम्मच मुल्तानी मिट्टी में दो चम्मच टमाटर का रस मिलाकर चेहरे पर लगाने से कालापन तथा ब्लैक हेड दूर होते है। यह प्रयोग आप सप्ताह में दो बार कर सकती है।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"neem,tulsi,potato,marks"
	}, {
		"Id": "47",
		"Title": "<h5>रोम छिद्र कैसे कम करें</h5>",
		"ImageName": "open-pores-one.jpg",
		"Description": "<ul><li><p>बर्फ को कपड़े में लेकर चेहरे पर मलने से खुले रोमछिद्र बंद हो जाते है।</p></li><li><p>टमाटर के स्लाइस चेहरे पर मलने से खुले रोमछिद्र दूर होते है।</p></li><li><p>तैलीय त्वचा के रोम छिद्रों को बंद करने के लिए एस्ट्रिजेंट लगाएँ।</p></li><li><p>दो चम्मच गरम पानी में चुटकी भर फिटकरी मिला लें। इसे रूई के फाहे से रोम छिद्रों पर लगाएं। यह प्रयोग रोम छिद्रों को बंद करने में सहायक होता है।</p></li><li><p>एक चम्मच सिरका को एक चम्मच पानी में मिलाकर रूई के फाहे से चेहरे पर लगाने से खुले रोम छिद्र बंद हो जाते हैं।</p></li><li><p>खुले रोमछिद्रों पर स्ट्राबेरी का गूदा लगाएं। यह खुले रोम छिद्रों को दूर करने में काफी कारगर सिद्ध होता है।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"open pores,ice,tomato,strawberry"
	}, {
		"Id": "48",
		"Title": "<h5>रोमछिद्र के बचाव के घरेलू तरीके</h5>",
		"ImageName": "open-pores.jpg",
		"Description": "<ul><li><p>खुले रोमछिद्रों की समस्या से बचने के लिए त्वचा की नियमित रूप से सही सफाई करें। ।</p></li><li><p>चेहरे को दिन में चार-पाँच बार स्वच्छ पानी से अवश्य धोएं।</p></li><li><p>रूई के फाहे में स्किन फ्रेशनर लगाकर दिन में कई बार चेहरा साफ करें।</p></li><li><p>रात को सोते समय मेकअप अवश्य साफ कर लें, ताकि त्वचा को ताजी हवा मिल सके।</p></li><li><p>बाहर से आने के बाद चेहरे को हल्के साबुन से अवश्य साफ करें।</p></li><li><p>चेहरा धोने के लिए गुनगुने पानी का प्रयोग करें। गरम पानी खुले रोमछिद्रों को अधिक फैला देता है, जबकि ठंडा पानी रोमछिद्रों को संकुचित करता है।</p></li><li><p>खुले रोमछिद्रों की समस्या होने पर टेलकम पाउडर और फेस पाउडर का इस्तेमाल कम करें।</p></li><li><p>तैलीय त्वचा पर मेकअप करने से पहले चेहरे को ठंडे पानी से धो लें, फिर पैक लगाएं। इससे रोमछिद्र संकुचित हो जाएंगे और मेकअप भी अधिक समय तक टिका रहेगा।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"open pores,cold water"
	}, {
		"Id": "49",
		"Title": "<h5>झुर्रियों की समस्या </h5>",
		"ImageName": "wrinkles.jpg",
		"Description": "<ul><li><p>बढ़ती उम्र में प्रायः त्वचा पर झुर्रियां आ जाती है। परंतु कई बार यह समस्या कम उम्र में भी दिखाई देने लगती है। ऐसे में चिंतित होना स्वाभाविक है। चेहरे पर समय से पूर्व झुर्रियां आदि न पड़े, इसके लिए त्वचा की विशेष देखभाल करने की आवश्यकता होती है।</p></li><li><p>मसूर की दाल को रात भर के लिए पानी में भिगो दें। सुबह ठीक से पीसकर इसमें चार-पाँच बुँदे बादाम रोगन मिलाकर चेहरे पर लगाएं। सूखने के बाद पानी से धोकर चेहरा साफ कर लें। इससे झुर्रियां दूर हो जाती है।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles"
	}, {
		"Id": "50",
		"Title": "<h5>मूली से उपचार</h5>",
		"ImageName": "white-radish.jpg",
		"Description": "<p>चार चम्मच मूली के रस में एक चम्मच मक्खन मिलाकर ठीक से फंट लें। इसे त्वचा पर मलकर लगाएं। आधे घंटे बाद गुनगुने पानी से धो लें। इससे झुर्रियां दूर होती है और त्वचा में अद्भुत निखार आ जाता है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"white radish"
	}, {
		"Id": "51",
		"Title": "<h5>नींबू से उपचार</h5>",
		"ImageName": "lemon.jpg",
		"Description": "<p>एक चम्मच नींबू का रस और एक चम्मच ग्लिसरीन दोनों को ठीक से मिलाकर रात को सोते समय मेकअप उतारने के बाद चेहरे पर लगाएं। सुबह ठंडे पानी से चेहरा धो लें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"lemon"
	}, {
		"Id": "52",
		"Title": "<h5>गुलाब जल और शहद से उपचार</h5>",
		"ImageName": "rose-day.jpg",
		"Description": "<p>एक चम्मच ग्लिसरीन, एक चम्मच गुलाब जल और चार चम्मच शहद-इन सबको मिलाकर किसी शीशी में रख लें। इसे रोज सुबह-शाम लगाएं। 10 मिनट बाद चेहरे को धो लें। इससे झुरयां दूर होती है। चेहरा भी खिला-खिला रहता है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"rose water,honey"
	}, {
		"Id": "53",
		"Title": "<h5>मोसम्बी व हल्दी से उपचार</h5>",
		"ImageName": "orange-turmeric.jpg",
		"Description": "<p>एक चम्मच उड़द की दाल को चार चम्मच मोसम्बी के रस में डालकर रात भर के लिए रख दे। सुबह इसे पीसकर इसमें चुटकी भर हल्दी मिलाकर पूरे चेहरे पर लगाएं। 10-15 मिनट बाद चेहरा ठंडे पानी से साफ कर लें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"turmeric"
	}, {
		"Id": "54",
		"Title": "<h5>सेब से उपचार</h5>",
		"ImageName": "apple.jpg",
		"Description": "<p>एक सेब को पानी में ठीक से उबाल लें। फिर उसे मसलकर छिलका और बीज फेंक दें। इसमें एक चम्मच शहद और एक चम्मच मलाई मिलाकर चेहरे पर लगाएं। 15 मिनट बाद चेहरा पानी से साफ कर लें। यह प्रयोग नियमित रूप से करें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"apple"
	}, {
		"Id": "55",
		"Title": "<h5>अरंडी के तेल, केला और शहद से उपचार</h5>",
		"ImageName": "banana-honey.jpg",
		"Description": "<ul><li><p>एक चम्मच अरंडी के तेल में पांच बूंदें शहद मिलाकर ठीक से फेंट लें। इसे चेहरे पर नियमित रूप से लगाने पर झुर्रियों की समस्या उत्पन्न नहीं होती।</p></li><li><p>एक केले को ठीक से मसल लें। इसमें आधा चम्मच शहद और दो-तीन बूंदे बादाम रोगन मिलाकर चेहरे पर लगाएं। 10 मिनट बाद चेहरा साफ कर लें</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"banana,honey"
	}, {
		"Id": "56",
		"Title": "<h5>बादाम के तेल व अंडे से उपचार</h5>",
		"ImageName": "almond.png",
		"Description": "<ul><li><p>एक अंडे का पीला वाला हिस्सा, एक चम्मच बादाम का तेल और आधा चम्मच गुलाब जल इन तीनों को मिलाकर ठीक से फेंट लें। इसे पूरे चेहरे और गर्दन पर लगाएं। 20 मिनट बाद गुनगुने पानी से चेहरा साफ कर ले।</p></li><li><p>कच्चे दूध में थोड़ा-सा नमक मिलाकर स्नान करने से पहले चेहरे पर लगाने से झुर्रियां नहीं पड़ती।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"almond,egg"
	}, {
		"Id": "57",
		"Title": "<h5>अल्ट्रावायलेट किरणों से नुकसान</h5>",
		"ImageName": "UV-damages-skin-web.jpg",
		"Description": "<p>सूर्य को अल्ट्रा वॉयलेट किरणें त्वचा को हानि पहुंचाता है, जिससे त्वचा पर झुर्रियां पड़ जाती है। जब भी धूप में निकलें, पर्याप्त बचाव अवश्य कर लें। वज़न बढ़ने के बाद घटाने से झुर्रियां आ जाती है। इसलिए वज़न बढ़ने न दें। अपने खान-पान पर ध्यान दें। तली चीजें कम खायें। रोजाना सैर करें और चेहरे को साफ रखें। अगर आप सुबह सैर करने नहीं जा सकते तो शाम को सैर करने ज़रूर जाया करें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"uv damages"
	}, {
		"Id": "58",
		"Title": "<h5>संतुलित भोजन का महत्व</h5>",
		"ImageName": "balanced-diet.jpg",
		"Description": "<p>त्वचा स्वस्थ एवं सुंदर बनाए रखने के लिए संतुलित भोजन ग्रहण करना ज़रूरी है। आहार में पर्याप्त मात्रा में प्रोटीन, विटामिन, तथा मिनरल्स होने चाहिए। शरीर को पर्याप्त मात्रा में पोषक पदार्थ न मिलने से त्वचा कुपोषण का शिकार हो जाती है जिससे त्वचा पर झुर्रियां पड़ जाती है। इसलिए हमेशा संतुलित एवं पौष्टिक भोजन करें। पौष्टिक भोजन चेहरे पर चमक लाता है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"balance diet"
	},{
		"Id": "59",
		"Title": "<h5>धूम्रपान से नुकसान</h5>",
		"ImageName": "smoking.jpg",
		"Description": "<p>रूप से सही व्यायाम की आवश्यकता होती है। व्यायाम के अभाव में त्वचा पर झुर्रियां उत्पन्न हो जाती है। धूम्रपान त्वचा को काफी नुकसान पहुंचाता है। धूम्रपान से चेहरे, होंठ और गर्दन पर झुर्रियां उत्पन्न हो जाती है। सिगरेट का धुआँ मुँह से खींचने के कारण होंठ और चेहरे पर सिकुड़न आ जाती है। धूम्रपान के धुएं में पाए जाने वाले तत्व त्वचा की कसावट कम कर देते हैं जिससे त्वचा ढीली और झुर्रिदार हो जाती है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"smoking,execise"
	},{
		"Id": "60",
		"Title": "<h5>मुंहासों की समस्या</h5>",
		"ImageName": "acne-problem.jpg",
		"Description": "<p>किशोरावस्था में चेहरे पर मुंहासे निकलना एक आम समस्या है। इस उम्र में शारीरिक परिवर्तन होने की वजह से तैलीय ग्रंथियां अधिक सक्रिय हो जाता है, जिससे मुंहासे की समस्या उत्पन्न हो जाती है। इसके अलावा अधिक तेल मसाले एव चर्बीयुक्त चीज़े खाना, अनियमित खान-पान, कुपोषण, देर रात तक जागरण करना, अधिक चाय, कॉफी एवं धूम्रपान का सेवन करना, कब्ज की शिकायत, मासिक धर्म संबंधी गड़बड़ी, बालों में रूसी तथा मानसिक तनाव आदि कारणों से चेहरे पर मुंहासे उत्पन्न हो जाते है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,smoking,tea,coffee"
	},{
		"Id": "61",
		"Title": "<h5>खरबूजों के बीजों से मुंहासों का इलाज</h5>",
		"ImageName": "musk-melon-seeds-kharbuja_2.png",
		"Description": "<ul><li><p>खरबूजे के बीज को गाय के दूध में पीसकर चेहरे पर उबटन की तरह लगाने से मुंहासे दूर हो जाते है।</p></li><li><p>कलौंजी को सिरके में पीस लें। इसे रात को सोते समय चेहरे पर लगाएं। सुबह उठकर ठंडे पानी से चेहरा धो लें।</p></li><li><p>छोटी वाली बेर को जलाकर उसकी राख पानी में मिलाकर पेस्ट बना लें। इसे मुंहासों पर लगाएं। आधे घंटे बाद चेहरा ठंडे पानी से साफ कर लें। इससे मुंहासे अधिक नहीं फैलते।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,muskmelon"
	},{
		"Id": "62",
		"Title": "<h5>मुलहठी-बेर से मुंहासों का इलाज</h5>",
		"ImageName": "mulethi.jpg",
		"Description": "<ul><li><p>मुलहठी और बेर की गुठली-दोनों को समान मात्रा में लेकर पानी में ठीक से पीस ले फिर थोड़ा सा पानी मिला लें। फिर इसे चेहरे पर उबटन की तरह लगाएं।</p></li><li><p>केसर और लाल चंदन-दोनों को पीसकर चेहरे पर लगाने से मुंहासों की समस्या दूर हो जाती है।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,licorice root"
	},{
		"Id": "63",
		"Title": "<h5>जायफल-चंदन से मुंहासों का इलाज</h5>",
		"ImageName": "jaifal.jpg",
		"Description": "<ul><li>सेमल के पेड़ के कांटे को दूध के साथ पीसकर मुंहासों पर लगाने से मुंहासे शीघ्र ही सूख जाते हैं। जायफल और लाल चंदन दोनों को समान मात्रा में पीसकर मुंहासों पर लगाने से मुंहासे साफ हो जाते है।</li><li>अजवायन को पीसकर इसमें दही मिलाकर चेहरे पर लगाएं। एक घंटे बाद चेहरा ठंडे पानी से धो लें। यह मुंहासे दूर कर देता है।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,nutmeg"
	},{
		"Id": "64",
		"Title": "<h5>पुदीने से मुंहासों का इलाज</h5>",
		"ImageName": "mint.jpg",
		"Description": "<ul><li>पुदीने की पत्तियों का पेस्ट मुंहासों पर लगाने से मुंहासे सूख जाते है। एक चम्मच मूली का रस और एक चम्मच खीरे का रस दोनों को मिलाकर मुंहासे युक्त चेहरे पर लेप लगाएं। एक घंटे बाद चेहरा ठंडे पानी से साफ कर लें। यह प्रयोग नियमित रूप से करने पर मुंहासे साफ हो जाते हैं।</li><li>जामुन की गुठली को छील और पीस कर पेस्ट बना लें। इस पेस्ट को मुंहासों पर लगाने से मुंहासे सूख जाते हैं।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,mint"
	},{
		"Id": "65",
		"Title": "<h5>नीम के बीज से मुंहासों का इलाज</h5>",
		"ImageName": "nimboli.jpg",
		"Description": "<ul><li>निबौली (नीम का बीज) को छील और पीस कर पेस्ट बना लें। इसमें थोड़ा-सा मट्ठा मिलाकर चेहरे पर लगाने से मुंहासे साफ हो जाते है। 10-12 चिरौजी के दाने पीसकर, दूध में मिलाकर पेस्ट बना लें। मुंहासे युक्त चेहरे पर इसका लेप रोजाना करने से मुंहासे मिट जाते हैं।</li><li>शहतूत की थोड़ी-सी छाल को दूध में पीसकर मुंहासों पर लगाने से मुंहासे दूर हो जाते हैं।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,neem seeds"
	},{
		"Id": "66",
		"Title": "<h5>हल्दी बेसन से मुंहासों वा इलाज</h5>",
		"ImageName": "haldi-aur-besan-ka-mishran.jpg",
		"Description": "<ul><li>हल्दी और रक्तचंदन-दोनों को दूध में मिलाकर पेस्ट बना लें। इसे मुंहासे युक्त चेहरे पर लगाएं एक घंटे बाद चेहरा ठंडे पानी से साफ कर ले</li><li>एक लीटर पानी में एक चम्मच जीरा डालकर उबाल ले। ठंडा होने पर इस पानी से चेहरा धो डाले। यह प्रयोग नियमित रूप से करने पर मुंहासे तथा झाइयां दूर हो जाती है।</li><li>एक चम्मच बेसन और आधा चम्मच सूखी नीम की पत्ती दोनों को कच्चे दूध में मिलाकर पेस्ट बना ले। इसे चेहरे पर लेप करे। एक घंटे बाद चेहरे को ठंडे पानी से धो लें।</li><li>आधा चम्मच अदरक के रस में चुटकी भर नमक मिलाकर मुंहासों पर हल्का लेप करें। इससे मुंहासे शीघ्र ही सूख जाएंगे।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,turmeric,besan"
	},{
		"Id": "67",
		"Title": "<h5>नींबू जैतून से मुंहासों का इलाज</h5>",
		"ImageName": "lemonolive.jpg",
		"Description": "<ul><li>आधा चम्मच नींबू के रस में आधा चम्मच जैतून का तेल मिलाकर सुबह-शाम मुंहासों पर लगाएं।</li><li>एक चम्मच बेसन, एक चम्मच बादाम रोगन, आधा चम्मच नीबू का रस तथा आधा चम्मच खीरे का रस इन सबको मिलाकर नहाने से आधा घंटा पहले चेहरे पर लेप करें। कुछ दिनों तक प्रयोग करने से मुंहासे दूर करने में सहायता मिलेगी।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,lemon,olive"
	},{
		"Id": "68",
		"Title": "<h5>दही-शहद-अंडे से मुंहासों का इलाज</h5>",
		"ImageName": "curdohoneyegg.jpg",
		"Description": "<ul><li><p>एक चम्मच दही, एक चम्मच शहद और एक अंडे की सफेदी-तीनों को अच्छी तरह मिलाकर चेहरे पर लगाएं।</p></li><li><p>दो चम्मच चोकर, आधा चम्मच नींबू का रस और एक चम्मच आलू का रस इन सबमें थोड़ा-सा दूध मिलाकर पेस्ट बना लें। इसे चेहरे पर लगाएं।</p></li><li><p>आलू को कद्दूकस करके चेहरे पर लगाएं। सूखने पर ठंडे पानी से धो लें। यह मुंहासे दूर करने के साथ-साथ दाग-धब्बे भी मिटाता है।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,curd,honey,egg"
	},{
		"Id": "69",
		"Title": "<h5>लौंग के तेल से मुहासों का इलाज</h5>",
		"ImageName": "long.jpg",
		"Description": "<ul><li><p>मुंहासे निकलते समय उन पर थोड़ी देर तक बर्फ के क्यूब रखें। इसके बाद हल्का-सा लौंग का तेल लगाएं। इससे मुंहासे नहीं उभरेंगे।</p></li><li><p>एक चम्मच शहद और एक चम्मच गुलाब जल-दोनों को एक गिलास पानी में डालकर सुबह खाली पेट पीने से मुंहासे दूर होते है।</p></li><li><p>यदि मुंहासों के साथ-साथ कब्ज की शिकायत हो तो सुबह खाली पेट एक नींबू का रस एक गिलास गुनगुने पानी में मिलाकर पीएं।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,clove"
	},{
		"Id": "70",
		"Title": "<h5>दमदम दमके चेहरा</h5>",
		"ImageName": "face_shine_glow.jpg",
		"Description": "<ul><li><p>दिन में चार-पांच बार चेहरे को ग्लिसरीनयुक्त साबुन से साफ करें।</p></li><li><p>नहाने से पहले एक दिन छोड़कर चेहरे पर भाप लें। भाप लेने से रोमछिद्र अच्छी तरह खुल जाते हैं और फिर पैक लगाकर थोड़ी देर रखे।</p></li><li><p>सुबह खुली हवा में नियमित रूप से घूमने निकलें।</p></li><li><p>उगते सूर्य की किरणें चेहरे पर लगने दें। सुबह के समय सूर्य से निकलने वाली अल्ट्रा वॉयलेट किरणें मुंहासों को दूर करती है।</p></li><li><p>नियमित रूप से व्यायाम करें। खेलकूद में हिस्सा ले। दिन भर में 7-8 लीटर पानी अवश्य पीएं।</p></li><li><p>नियत समय पर भोजन करें। हड़बड़ी में भोजन न करें। एक जगह शांत बैठकर आराम से भोजन ग्रहण करें।</p></li><li><p>अपने भोजन में ताजे फल, हरी सब्जियाँ, सलाद, रेशायुक्त खाद्य पदार्थ तथा अंकुरित अन्न आदि शामिल करें।</p></li><li><p>तले, चटपटे, वसायुक्त तथा मीठे व्यंजन अधिक न खाएं।</p></li><li><p>चाय, कॉफी, कल, सॉफ्ट ड्रिंक, चॉकलेट, आइसक्रीम, मैदे से बने</p></li><li><p>पदार्थ, मिठाई, अचार, डिब्बाबंद सामग्री, बासी भोजन आदि का सेवन न करे।</p></li><li><p>पान, तंबाकू, गुटखा, शराब तथा बीड़ी-सिगरेट आदि नशीले पदाथों का सेवन बंद कर दे।<br/>भय, चिंता एवं मानसिक तनाव आदि से बचे।</p></li><li><p>देर रात तक जागरण न करें। हमेशा पूरी नींद लें। सुबह जल्दी उठें।</p></li><li><p>कृत्रिम सौंदर्य प्रसाधनों का अधिक इस्तेमाल न करें।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"glow,shiny face"
	},{
		"Id": "71",
		"Title": "<h5>तुलसी से झाइयों का उपचार</h5>",
		"ImageName": "tulsi.jpg",
		"Description": "<p>आधा चम्मच टमाटर का रस, आधा चम्मच तुलसी के पत्तों का रस, आधा चम्मच हरे धनिये के पत्तों का रस और आधा चम्मच पुदीने का रस-इन सबको मिलाकर रूई के फाहे से झाइयों पर लगाएं। यह प्रयोग सप्ताह में तीन बार करें। शीघ्र ही लाभ दिखाई देगा।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,tulsi"
	},{
		"Id": "72",
		"Title": "<h5>शहद-मुल्तानी मिट्टी से झाइयों का उपचार</h5>",
		"ImageName": "honey-multani.jpg",
		"Description": "<p>एक चम्मच सरसों के दानों को ठीक से पीस लें। इसमें आधा चम्मच शहद, आधा चम्मच मुलतानी मिट्टी और थोड़ा-सा दूध मिलाकर पेस्ट बना ले। इस पेस्ट का झाइयों पर लेप करें। सूखने पर ठंडे पानी से चेहरा धो लें। यह प्रयोग सप्ताह में एक बार करें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,honey"
	},{
		"Id": "73",
		"Title": "<h5>बादाम से झाइयों का उपचार</h5>",
		"ImageName": "three-almond.jpg",
		"Description": "<p>एक बादाम को दूध में रात भर के लिए भिगो दें। सुबह बादाम का छिलका उतारकर घिस लें। इसमें एक चम्मच शहद, आधा चम्मच ग्लिसरीन, एक चम्मच बेसन, 4-5 बूंदें नींबू का रस तथा थोड़ा-सा गुलाब जल मिलाकर पेस्ट बना लें। इस पेस्ट को झाइयों पर लगाएं। सूख जाने पर दूध से साफ कर लें। यह झाइयां दूर करने का अच्छा उपाय है। सप्ताह में दो बार यह प्रयोग कर सकती हैं।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,almonds"
	},{
		"Id": "74",
		"Title": "<h5>बेसन-छाछ से झाइयों का उपचार</h5>",
		"ImageName": "gram-flour.jpg",
		"Description": "<p>एक चम्मच बेसन को छाछ में मिलाकर गाढ़ा पेस्ट बना लें। इस पेस्ट को नियमित रूप से झाइयों पर लगाने से यह समस्या दूर हो जाती हैं। झाइयां अधिक काली होने पर आधा चम्मच अरंडी का तेल और आधा चम्मच नींबू का रस- दोनों को मिलाकर झाइयों पर सप्ताह में दो बार लगाएं।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,besan,buttermilk"
	},{
		"Id": "75",
		"Title": "<h5>संतरे के छिलके से झाइयों का उपचार</h5>",
		"ImageName": "orange-Peel.jpg",
		"Description": "<p>एक पिस्ता बादाम और एक चम्मच संतरे के छिलके का पाउडर-दोनों को कच्चे दूध में मिलाकर पेस्ट बना लें। इसे चेहरे और गर्दन की झाइयों पर लगाएं। एक घंटे बाद ठंडे पानी से धो लें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,orange peel"
	},{
		"Id": "76",
		"Title": "<h5>चंदन पाउडर से झाइयों का उपचार</h5>",
		"ImageName": "sandalwood.jpg",
		"Description": "<ul><li><p>आधा चम्मच चंदन का पाउडर और आधे जायफल को कच्चे दूध में पीस लें। इसे झाइयों पर लगाएं। 10 मिनट बाद चेहरे को स्वच्छ पानी से धो लें।</p></li><li><p>एक चम्मच अनार के छिलके के पाउडर में गुलाब जल मिलाकर पेस्ट बना लें। इसे झाइयों पर नियमित रूप से लगाने पर समस्या दूर हो जाती है।</p></li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,sandalwood"
	},{
		"Id": "77",
		"Title": "<h5>मसूर की दाल से झाइयों का उपचार</h5>",
		"ImageName": "masoor.jpg",
		"Description": "<p>एक चम्मच मसूर की धुली दाल को रात भर के लिए दूध में भिगोकर रख दें। सुबह इसे बरगद की एक कोमल पत्ती के साथ पीस लें। फिर ठीक से फेंटकर झाइयों पर लगाएं। आधे घंटे बाद इसे हल्के हाथों से छुड़ा लें। इसके बाद ठंडे पानी से चेहरा धो लें। यह प्रयोग सप्ताह में दो बार कर सकती है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles"
	},{
		"Id": "78",
		"Title": "<h5>गाजर के रस से झाइयों का उपचार</h5>",
		"ImageName": "carrotjuice2.jpg",
		"Description": "<p>एक चम्मच गाजर का रस, एक चम्मच मुल्तानी मिट्टी, एक चम्मच संतरे का रस<br />ओर आधा चम्मच नींबू का रस-इन सब ठीक से मिलाकर झाइयों पर लगाएं। आधे घंटे बाद ठंडे पानी से चेहरा धो लें। यह प्रयोग सप्ताह में एक बार करें।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,carrot"
	},{
		"Id": "79",
		"Title": "<h5>काले तिल-हल्दी से झाइयों का उपचार</h5>",
		"ImageName": "sessame.jpg",
		"Description": "<p>आधा चम्मच काला तिल और आधा चम्मच कच्ची पिसी हल्दी-दोनों को गरम दूध में ठीक से पीस लें। इस पेस्ट को झाइयों पर नियमित रूप से लगाने पर समस्या दूर हो जाती है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"wrinkles,sessame seeds"
	},{
		"Id": "80",
		"Title": "<h5>तुलसी-नारियल से झाइयों का उपचार</h5>",
		"ImageName": "coconut.jpg",
		"Description": "<p>आठ-दस तुलसी की ताज़ी पत्तियों का पेस्ट तथा एक चम्मच कच्चे नारियल का पेस्ट-दोनों को मिलाकर झाइयों पर लगाएं। यह प्रयोग नियमित रूप से करने पर कुछ ही दिनों में लाभ दिखाई देगा।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"acne,tulsi,coconut"
	},{
		"Id": "81",
		"Title": "<h5>चेहरे की सफाई</h5>",
		"ImageName": "Cleanser-Header-Photojpg.jpg",
		"Description": "<ul><li>सोने से पहले चेहरे को क्लींजिंग मिल्क से रोजाना साफ करें।</li><li>धूप में जाने से पहले सनस्क्रीन क्रीम चेहरे पर अवश्य लगा लें।</li><li>अपने चेहरे पर सस्ते, पुराने एवं एक्सपायरी डेट वाले सौन्दर्य प्रसाधन कभी न लगाएं।</li><li>चेहरे पर झाइयां होने पर न तो ब्लीचिंग करवाएं और न ही बालों में हेयर डाई लगवाएं।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"cleaning"
	},{
		"Id": "82",
		"Title": "<h5>ब्लीचिंग</h5>",
		"ImageName": "bleaching-Full-Face.jpg",
		"Description": "<ul><li>इस विधि द्वारा अनचाहे बालों से छुटकारा नहीं मिलता, बल्कि छोटे-छोटे बालों को छिपाया जाता है।</li><li>गाल, होंठ, माथा, गले, पीठ और पैर पर ब्लीच किया जाना है।</li><li>ब्लीचिंग बहुत ही सावधानी से करवानी पड़ती है।</li><li>ब्लीचिंग को पहले शरीर के थोड़े से हिस्से पर टेस्ट कर लेना चाहिए।</li></ul>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"bleach"
	},{
		"Id": "83",
		"Title": "<h5>फेस पैक और फेस मास्क</h5>",
		"ImageName": "facepack.jpg",
		"Description": "<p>फेस पैक और फेस मास्क त्वचा के लिए सर्वोत्तम टॉनिक है। यह दोनों मृत कोशिकाओं को हटाने का काम करते हैं। इनमें प्रोटीन, विटामिन, एमिनो एसिड, फास्फोरस तथा मिनरल्स आदि पौष्टिक तत्व मौजूद होते है। ये त्वचा की गहराई तक पौष्टिक तत्व पहुँचाते है और स्वस्थ कोशिकाओं का निर्माण कर त्वचा को सुंदर, कोमल एवं जवान बने रहने का सामर्थ्य प्रदान करते है। फेस पैक और फेस मास्क में मौजूद एस्ट्रिंजेंट त्वचा को कसावट देते है, जिससे त्वचा के रक्त संचार में सुधार होता है। इसकी वजह से असमय पड़ने वाली झुर्रियां दूर होती है। इनके नियमित इस्तेमाल से झुर्रियों की समस्या से बचा जा सकता है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"facemask,facepack"
	},{
		"Id": "84",
		"Title": "<h5>चेहरे का रूखापन हटाये</h5>",
		"ImageName": "dry-skin.jpg",
		"Description": "<p>एक चम्मच दूध में ठंडी मलाई व एक चुटकी हल्दी का बारीक चूर्ण मिलाकर चेहरे पर नित्य मलने से त्वचा का रूखापन दूर होता है और चेहरा कांतिवान हो जाता हैं।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"dry skin"
	},{
		"Id": "85",
		"Title": "<h5>खीरे का फेस पैक</h5>",
		"ImageName": "cucumber-face-pack.jpg",
		"Description": "<p>एक चम्मच खीरे का रस, दो चम्मच नारियल का पानी और दो चम्मच कच्चा दूध- तीनों को मिलाकर रूई के फाहे से चेहरे पर लगाएं। 10-15 मिनट बाद चेहरा साफ कर ले। यह पैक चेहरे की कोमलता एवं लावण्यता बनाए रखता है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"cucumber,facepack"
	},{
		"Id": "86",
		"Title": "<h5>खीरा-टमाटर-मुल्तानी मिट्टी का पेस्ट</h5>",
		"ImageName": "cucumber.jpg",
		"Description": "<p>एक चम्मच खीरे का रस, दो चम्मच टमाटर का रस और एक चम्मच गुलाब जल-तीनों को मिलाकर प्रतिदिन रूई क फाहे से चेहरे पर लगाएं। 10-15 मिनट बाद चेहरे को साफ कर लें। इससे चेहरा निखर उठेगा। दो चम्मच खीरे का रस, दो चम्मच टमाटर का रस और दो चम्मच मुलतानी मिट्टी-तीनों को मिलाकर पेस्ट बना लें। इसे चेहरे पर लगाएं। सूखने के बाद चेहरा साफ कर ले। काली हुई त्वचा और झाइयों क लिए यह अच्छा पैक है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"cucumber,tomato,facepack"
	},{
		"Id": "87",
		"Title": "<h5>खीरे अंडे व मकई का पेस्ट</h5>",
		"ImageName": "cucumber-facepacks.jpg",
		"Description": "<p>त्वचा पर निखार लाने के लिए खीरा और टमाटर को समान मात्रा में मिलाकर पेस्ट बना ले। इस चेहरे पर लगाएं। इससे त्वचा पर निखार आएगा।</p><p>4 इंच खीरा को छीलकर कद्दूकस कर लें। इसे बारीक कपड़े में रखकर चेहरे पर लगाएं। यह तेलीय त्वचा के लिए अच्छा उपाय है।</p><p>दो चम्मच खीरे का रस, एक अंडा और दो चम्मच मक्की का आटा-तीनों को मिलाकर पेस्ट बना लें। इस पेस्ट को चेहरे पर लगाएं। सूखने पर चेहरा साफ कर लें। इससे चेहरा साफ और सुंदर बन जाएगा।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"facepack,cucumber,egg"
	},{
		"Id": "88",
		"Title": "<h5>चेहरे का कालापन दूर करे</h5>",
		"ImageName": "Youthful-Skin.jpg",
		"Description": "<p>एक चम्मच खीरे का रस, दो चम्मच हल्दी और आधा चम्मच नींबू का रस- तीनों को मिलाकर पेस्ट बना ले फिर चेहरे पर लेप करे। आधे घंटे बाद चेहरा साफ कर ले। यह पैक चेहरे का कालापन दूर कर देता है।</p>",
		"CreatedOn": "Jan 26, 2019",
		"Author":"Himanshu Yadav",
		"Category":"homeremedy",
		"Tags":"blackness"
	}]
}