{
	"status": 200,
	"result":[{
	"Id": "1041",
	"Title": "Home remedies in Hindi to cure wrinkles – झुर्रियों को दूर करने के घरेलू...",
	"ImageName": "Best-home-remedies-to-cure-the-wrinkles.jpg",
	"Description": "झुर्रियों से छुटकारा के लिए पानी (Water se juriya kam karne ke tarike)<br/>पानी में बहुत से बेहतरीन गुण होते हैं। इनमें सबसे उत्तम गुण यह होता है कि यह हमारे शरीर में जल की कमी नहीं होने देता। अगर आप ज़्यादा पानी नहीं पीते तो पानी ज़्यादा पीने की आदत डाल लें। रोज़ाना 8 गिलास पानी पियें। दिन की शुरुआत एक गिलास पानी पीकर करें। कहीं भी जाते समय पानी की बोतल लेकर यात्रा करें और हमेशा पानी भरने की मात्रा की गिनती करते रहे। ज़्यादा पानी पीने से शरीर में पानी की पर्याप्त मात्रा बनी रहती है जिससे झुर्रियों (रिंकल्स) से आसानी से निजात पायी जा सकती है।<br/>जैतून का तेल (Olive oil se jhurriyan ka ilaj)<br/>जैतून के तेल का प्रयोग आप दोनों तरह से – भोजन में डालकर सेवन करके या फिर त्वचा पर लगाकर भी कर सकते हैं। इससे आपको झुर्रियों से मुक्ति मिलती है। इसे आप सलाद में मिला सकते हैं या फिर 1 चम्मच जैतून के तेल को ब्राउन शुगर में मिलाकर मृत त्वचा हटाने के स्क्रब के रूप में भी इसका उपयोग कर सकते हैं। इससे आपकी त्वचा को नया निखार मिलेगा।<br/>झुर्रियाँ के लिए सनस्क्रीन (Sunscreen se jhuriyan hatane ke liye)<br/>कैसे बनाएँ घर पर प्राकृतिक क्लिंजर<br/>दोपहर की धूप में बाहर निकालकर त्वचा का संपर्क उस समय के सूरज से ना करवाएं। इस समय सूरज का तेज दिन के किसी भी समय की तुलना में काफी ज़्यादा होता है। अतः सुबह 9 बजे से दोपहर के 3 बजे के बीच कहीं निकलने पर त्वचा का ज़्यादा ध्यान रखें। त्वचा की सही देखभाल के लिए अच्छा सनस्क्रीन इस्तेमाल करें। ऐसा सनस्क्रीन चुनें जिसमें uva और uvb दोनों की मात्रा हो और जिसमें spf की मात्रा 15 या उससे ज़्यादा हो। हालांकि कई लोगों के अनुसार सुबह सुबह या फिर शाम के वक़्त सनस्क्रीन नहीं लगाना चाहिए क्योंकि इससे त्वचा को विटामिन डी का उत्पादन करने में मुश्किल होती है। यह शरीर के लिए काफी ज़रूरी विटामिन है तथा स्किन कैंसर को रोकने में काफी कारगर है।<br/>को एंजाइम क्यू 10 (Coenzyme Q10 se wrinkles ka ilaj)<br/>रोज़ाना 100 से 300 मिलीग्राम को एंजाइम क्यू 10 का सेवन करें। को एंजाइम क्यू 10 शरीर में एंटी ऑक्सीडेंट का काम करता है और त्वचा को सूरज के संपर्क में आने के फलस्वरूप हो सकने वाले खतरों से बचाता है।<br/>झुर्रियां हटाने के उपाय कोन्ड्रॉइटिन सलफेट के लिए (Chondroitin sulfate se chehre ki jhuriyan ka ilaj)<br/>समय से पहले आने वाली झुर्रियों को रोकने के लिए रोज़ाना 1000 ग्राम कोन्ड्रॉइटिन सलफेट का सेवन करें। यह 35 साल की उम्र से पहले चेहरे पर आने वाली झुर्रियों को रोकता है। कोन्ड्रॉइटिन त्वचा की कोशिकाओं की बढ़त में मदद करता है और शरीर की चयापचय प्रक्रिया को दुरुस्त रखता है। इससे त्वचा में नमी बनी रहती है।<br/>झुर्रियां मिटाने के उपाय विटामिन ए, सी और इ से (Vitamins A, C and E face se jhuriyan hatane ke liye)<br/>आँखों के नीचे काले घेरे के लिए श्रेष्ठ कंसीलर<br/>विटामिन ए, सी और इ त्वचा के स्वास्थ्य के लिए काफी लाभकारी हैं। आप इन विटामिन्स एवं ऑक्सीडेंट्स को नींबू, संतरे, स्ट्रॉबेरी, ब्लूबेरी, रास्पबेरी और अन्य प्रकार के जामुनों से प्राप्त कर सकते हैं।<br/>अच्छी नींद (Good sleep se jhuriyan ka ilaj)<br/>सही प्रकार से अच्छी नींद सोने से कई समस्याओं का समाधान हो सकता है। सोने से झुर्रियों के पैदा होने में काफी परिवर्तन आता है। जब हम सोते हैं तब हमारा शरीर ह्यूमन ग्रोथ हार्मोन नामक हार्मोन छोड़ता है जो कि शरीर के हर टिशू, जिसमें त्वचा भी शामिल है, की बढ़त के लिए काफी आवश्यक है। अगर आपकी नींद पूरी नहीं हो रही है तो इसके फलस्वरूप कोर्टिसोल नामक एक तनाव का हॉर्मोन शरीर से निकलता है। यह हॉर्मोन ह्यूमन ग्रोथ हॉर्मोन के बिलकुल उलट काम करता है और टिशू की बढ़त में समस्याएं उत्पन्न करता है। इससे त्वचा रूखी हो जाती है जिससे संक्रमण,  सूरज की रौशनी से समस्या तथा झुर्रियों की समस्याएं हो सकती हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1042",
	"Title": "Best tips in Hindi for women internal beauty – महिलाओं की आतंरिक सुंदरता के...",
	"ImageName": "women-internal-beauty.jpg",
	"Description": "अपना दिल खुला रखें (Be open hearted)<br/>दुसरे लोगों को मन की आँखों से देखें और दूसरों की खूबियों की तारीफ़ करें। लोगों के चेहरे के नकली मुखौटों के परे उन्हें देखें और उन्हें सराहें।<br/>तारीफ़ करें (Praise)<br/>हर संभावना और मुस्किल को सराहें, क्योंकि ये आपके लिए सुनहरा मौका हो सकती है।<br/>शरीर के हर अंग को आराम दें (Take care of yourself)<br/>अपने सिर से शुरुआत करें और सिर के हर रोमछिद्र और हर बाल को सांस लेने दें। धीरे धीरे माथे की तरफ आएं और फिर गालों और चेहरे के अन्य भागों की ओर बढ़ें। इसे स्वस्थ बोटॉक्स कहते हैं। पीछे की ओर बैठकर पीठ को आराम दें। अपने स्तनों, पेट, हाथों, निचले हिस्सों, जोड़ों, टखने तथा अन्य हिस्सों को आराम दें।<br/>ताज़े भोजन को करें स्वीकार (Eat fresh)<br/>चेहरे पर चमक बनाए रखने के लिए जितना हो सके ताज़ी सब्ज़ियाँ खाएं।<br/><br/>महिलाओं के लिए ग्रूमिंग टिप्स<br/><br/>रोज़ाना ध्यान करें (Medication)<br/>ध्यान करें, इच्छा करें और सांस लें। अंदर से शांत रहे। खुद की महत्ता को समझें।<br/>खुद के बारे में आत्मविश्वासी बनें (Be confident)<br/>खुद को लेकर खुश रहे। खुद की प्रशंसा करें। धरती पर ध्यान दें तथा अपना समय, कार्यशीलता तथा पैसे धरती की भलाई में लगाएं।<br/>रोज़ाना कम से कम आधा घंटा व्यायाम करें (Regularly excercise for half an hour)<br/>भले ही आप रास्ते में चहलकदमी ही करें, पर रोज़ाना व्यायाम करने से दिमाग स्थिर रहता है, शरीर स्वस्थ और सुडौल बनता है तथा आपको प्रकृति का साथ मिलता है।<br/>दूसरों के फैसलों और कार्यों की कद्र करें (Give importance to others)<br/>ये बात समझें कि हर व्यक्ति अपनी काबिलियत के अनुसार अपना सौ फीसदी देता है और हमारा काम भी कई बार पूरी तरह संतोषजनक नहीं होता। सिर्फ लोगों से इस बात की चाह रखें कि वे कार्य के प्रति पूरी तरह निष्ठावान हैं या नहीं।<br/>खुद को समय दें (Take a break for yourself)<br/>खुद की बात करें और खुद के अंदर छिपी कला को सामने लाएं।<br/>ज़्यादा हंसने की कोशिश करें (Laugh out openly)<br/><br/>दिवाली ब्यूटी टिप्स, बनाएँ इस दिवाली खुद को और भी खूबसूरत<br/><br/>ना सिर्फ इससे आपका स्वास्थ्य अच्छा होगा, बल्कि दूसरे लोगों को भी इससे फायदा होगा। ज़ोर ज़ोर से हंसें। ज़ोर से हंसने वाला योग और शरीर को स्वस्थ रखने वाले व्यायाम अपनाएं।<br/>अपना असली रूप रखें (Be real)<br/>खुद को और दूसरों को अपना असली रूप ही दिखाएँ। खुद की अच्छाई और बुराई को समान भाव से देखें।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1043",
	"Title": "Skin &amp; beauty care tips for women – महिलाओं के लिए त्वचा की देखभाल...",
	"ImageName": "Top-best-skin-care-beauty-care-tips-for-women.jpg",
	"Description": "सुंदरता बरकरार रखने के लिए स्वस्थ त्वचा का होना काफी आवश्यक है। सभी महिलाएं एक नरम मुलायम और सुन्दर त्वचा चाहती हैं। सुंदरता निखारने के लिए बाज़ार में कई प्रकार के सौंदर्य प्रसाधन उपलब्ध हैं। पर ये उत्पाद काफी महंगे होते हैं और इनके साइड इफेक्ट्स भी होते हैं। त्वचा की देखभाल कैसे करें, इस लेख में कुछ आसान नुस्खे दिए गए हैं जो आपको खूबसूरत त्वचा प्रदान करते हैं।<br/>त्वचा की देखभाल से सुंदरता बढ़ती है अतः महिलाओं को अपनी त्वचा की देखभाल करनी चाहिए। महिलाओं की त्वचा पुरूषों के मुकाबले ज़्यादा कोमल होती है। त्वचा की देखभाल से आपकी समाज में पूछ बढ़ती है। त्वचा की असली देखभाल क्रीम लगाना नहीं है बल्कि इसका उपचार करके इसे स्वस्थ रखना है। त्वचा की देखभाल कैसे करे :-<br/>महिलाओं की त्वचा के देखभाल के नुस्खे (Skin care tips for the women)<br/>त्वचा को निखारने के उपाय है धूप से बचें (Avoiding the sun)<br/>त्वचा की देखभाल कैसे की जाए, ज़्यादातर महिलाओं की त्वचा की समस्या धूप जुडी होती है। सूरज की रौशनी में युवी की किरणें होती हैं। इनसे त्वचा में मेलेनिन बढ़ता है। इस अतिरिक्त मेलेनिन से शरीर, चेहरे, हाथ तथा पैरों पर टैन पड़ने लगते हैं। अतः सूरज से दूर रहे। भोर एवं शाम में सूरज की किरणें ज़्यादा नुकसान नहीं पहुंचाती। लेकिन दोपहर की किरणें त्वचा को काफी हानि पहुंचाती हैं। सूरज की किरणों के ज़्यादा संपर्क में रहने से एक्ने और मुहांसे जैसी समस्याएं होती हैं।<br/>घरेलु मुल्तानी मिट्टी के फेस पेक्स<br/>त्वचा के प्रकार (Skin types)<br/>कोई भी क्रीम लगाने से पहले त्वचा का प्रकार जानना काफी आवश्यक है। त्वचा के कई प्रकार होते हैं – तैलीय, सूखी तथा मिलावटी। त्वचा की समस्याओं को उनके प्रकार के अनुसार ठीक करने की आवश्यकता होती है। तैलीय त्वचा से झुर्रियों की समस्या आ सकती है। सूखी त्वचा होने से आपका चेहरा बेजान लगता है। अतः सामान्य टोन में अपनी त्वचा को बरकरार रखें। सामान्य त्वचा के लिए अलग टोनर इस्तेमाल करें।<br/>त्वचा ज़्यादा ना धोएं और न ही ज़्यादा क्रीम लगाएं (Over wash & over cream)<br/>त्वचा ज़्यादा धोने से त्वचा के रोमछिद्रों को नुकसान पहुँचता है। त्वचा के कुछ रोमछिद्र काफी संवेदनशील होते हैं। हाथों के रोमछिद्रों के मुकाबले त्वचा के रोमछिद्र काफी कोमल होते हैं। त्वचा ज़्यादा धोने से अन्य समस्याएं भी हो सकती हैं। त्वचा पर सौम्य पदार्थों का ही प्रयोग करें।<br/>चेहरे की चमक के लिए स्वास्थ्यवर्धक भोजन ग्रहण करें (Healthy Food lifestyle)<br/>अच्छी त्वचा के लिए आपको संतुलित भोजन ग्रहण करने की आवश्यकता है। विटामिन इ युक्त भोजन त्वचा के लिए काफी फायदेमंद होता है। विटामिन डी और ई युक्त तेल लगाएं। अच्छे आहार से त्वचा दमकती है। सुन्दर त्वचा के लिए फल सब्ज़ियाँ, मेवे तथा समुद्री भोजन ग्रहण करें। इन भोजनों में विटामिन, प्रोटीन और खनिज होते हैं जो आपकी त्वचा को खूबसूरत और दमकती रखते हैं।<br/>चेहरे की चमक बढ़ाने के उपाय है प्राकृतिक पदार्थ प्रयोग करें (Use the natural products)<br/>अपनी त्वचा के हिसाब से सही उत्पाद का चयन करें। हर त्वचा की ज़रूरतें अलग अलग होती हैं। अच्छे परिणामों के लिए जैविक पदार्थों का प्रयोग करें। केमिकल पदार्थों से त्वचा के रोमछिद्रों को नुकसान पहुँचता है और त्वचा पर एलर्जी हो सकती है। सही मौसम में सही उत्पादों का चुनाव करें।<br/>त्वचा के लिए ज़रूरी अन्य बातें (Other factors for skin care – how to get glowing skin in hindi)<br/>शुष्क त्वचा के लिए घरेलु फेस पैक/फेशियल<br/>त्वचा की देखभाल कैसे करें खानपान और पाचन प्रक्रिया से (Food and Digestion)<br/>होमियोपैथी के अनुसार ख़राब या अच्छा हाज़मा त्वचा पर दिखता है। जिन लोगों को एक्ने और सोराइसिस जैसी समस्याएं होती हैं, वे लोग कब्ज़ और खराब पाचन क्षमता से जूझते रहते हैं। फाइबर और द्रव्य खराब पाचन के लिए ज़िम्मेदार हैं। साबुत अनाज, गोभी, सेब, नट्स, बीन्स आदि अपने भोजन में शामिल करें। इससे आपका हाजमा भी अच्छा रहेगा और त्वचा भी दमकेगी।<br/>चेहरे पर चमक लाने के उपाय में कुछ न कुछ करते रहना (Constant Activity)<br/>कुछ भी ना करने और एक ही जगह लम्बे समय तक बैठे रहने से त्वचा खराब होती है। इससे त्वचा में सूजन आती है तथा मांसपेशियों के सुचारू रूप से चलने में बाधा आती है। स्ट्रेचिंग, चहलकदमी, जिम जाने तथा रस्सियों का प्रयोग करने से मांसपेशियां स्वस्थ रहती हैं।<br/>स्किन की देखभाल के लिए अच्छी वसा (Good Fats)<br/>ये आवश्यक फैटी एसिड्स होते हैं जो अखरोट के तेल तथा अलसी के तेल में पाये जाते हैं। इन्हीं तेलों से खाना बनाना स्वास्थ्य के लिए अच्छा होता है। ठन्डे पानी की मछलियाँ जैसे सरडाइन और सालमन भी फैटी एसिड्स का स्त्रोत होती हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1044",
	"Title": "Lemon skin care tips, ideas in Hindi – नींबू के सौन्दर्यवर्धक गुण",
	"ImageName": "beauty-benefits-of-lemon-for-skin-care.jpg",
	"Description": "नींबू त्वचा को स्वस्थ बनाता है। ये आसानी से उपलब्ध होते हैं तथा इनमें विटामिन सी, बी, फॉस्फोरस तथा कार्बोहाइड्रेट्स होते हैं। ये त्वचा के लिए काफी अच्छे होते हैं और आपकी सुंदरता को बढ़ाते हैं। नींबू त्वचा पर काफी उपकार करता है :-<br/>नींबू के लाभ – उम्र के निशानों को कम करे (Skin care benefits with lemon hai nimbu ke gun)<br/>प्रभावित भागों पर नींबू को घिसें और सुबह होते ही ठन्डे पानी से धो लें। एक हफ्ते में आपकी त्वचा नींबू की सहायता से शुद्ध हो जाएगी तथा आपकी रंगत में भी निखार आएगा। अगर आप इस औषधि को हर जगह ले जाना चाहते हैं तो एक पात्र में आधे नींबू का रस रखें तथा इसे 20 मिनट तक त्वचा पर रहने दें।<br/>नींबू के फायदे – सौम्य त्वचा (Soft skin with lemon se nimbu ke labh)<br/>मुलायम तथा चमकदार त्वचा के लिए नींबू के रस को अपनी कोहनियों, बाज़ुओं और चेहरे पर लगाएं। नींबू के फायदे, इससे आपके चेहरे पर रौनक आएगी।<br/>नींबू के लाभ – काले धब्बे दूर करे (Lemon removes blackheads hai nimbu ke fayde for skin)<br/>अगर आप अपने मुहांसों के आसपास नींबू रगड़ती हैं तो इससे वो गायब हो सकते हैं। हर रात इसे लगाएं तथा मुहांसे ठीक हो जाने तक सुबह इसे ठन्डे पानी से धोते रहे।<br/>नींबू के गुण – सूखी त्वचा के लिए (Lemon uses for dry skin hai nimbu ke fayde)<br/>पराग, नींबू तथा जैतून के तेल को अच्छे से मिलाएं। नींबू के गुण, इस मिश्रण को त्वचा की सूखी परतों पर लगाएं तथा 10 मिनट तक इसे सूखने दें। गर्म पानी से चेहरा धो लें।<br/>अन्य प्रकार की त्वचा के लिए 2 चम्मच नींबू के रस, 2 चम्मच वोडका, 1 चम्मच शुद्ध पानी तथा एक चम्मच विच हेज़ल को अच्छे से मिलाएं। इसका त्वचा पर रुई के फाहों की सहायता से प्रयोग करें तथा बाद में ठन्डे पानी से धो लें। अगर आप इसका फ्रिज में रखकर इस्तेमाल करें तो यह 1 हफ्ता भी टिक सकता है।<br/>नींबू के गुण, त्वचा की मृत कोशिकाओं को निकालने के लिए नींबू में आधा चम्मच चीनी मिलाकर 2 मिनट तक चेहरे पर लगाएं, या फिर नींबू के रस, चीनी तथा थोड़े से पानी को मिलाकर पेस्ट बनाएं। हफ्ते में एक बार इसका प्रयोग करें जिससे मृत कोशिकाएं निकलेंगी तथा त्वचा में जान आएगी।<br/>झुर्रीदार त्वचा के लिए एक चम्मच पराग, नींबू के रस की कुछ बूँदें तथा मीठे बादाम के तेल की कुछ बूँदें मिलाएं। इस मिश्रण को चेहरे पर लगाएं तथा 20 मिनट इसके सूखने की प्रतीक्षा करके इसे धो दें।<br/>अगर आपकी त्वचा नींबू के सिट्रिक तत्वों के प्रति ज़्यादा संवेदनशील है तो आप इस रस को पानी मिलाकर हल्का कर सकते हैं। रुई के फाहों का त्वचा पर इस्तेमाल सबसे बेहतरीन विधि है। ध्यान रखें कि धूप में रहने के कुछ समय पश्चात ही नींबू का प्रयोग त्वचा पर ना करें क्योंकि इससे त्वचा सूर्य की किरणों के प्रति अधिक संवेदनशील हो जाती है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1045",
	"Title": "Cosmetic treatment for melasma in Hindi – मेलस्मा का कॉस्मेटिक इलाज",
	"ImageName": "Cosmetic-treatment-for-melasma.jpg",
	"Description": "मेलस्मा त्वचा से जुडी एक समस्या है जो उम्र के साथ सामने आती है। ये भूरे रंग के पैचेस (patches) होते हैं जो गाल , नाक, ठुड्डी, होंठों के ऊपर एवं सिर पर दिखते हैं। यह उन जगहों पर अधिक होते हैं जो सूरज के संपर्क में आते हैं, जैसे गला एवं हाथ का ऊपरी भाग। मेलस्मा की रोकथाम या इलाज करने तरीका सूरज से सुरक्षा है। इसके लिए आपको रोज़ाना सनस्क्रीन (sunscreen) का प्रयोग करना पड़ता है एवं एसपीएफ (SPF) मात्रा के अनुसार इनका बार बार प्रयोग करना पड़ता है। एसपीएफ क्रीम्स (creams) की गुणवत्ता एवं परिणाम अलग अलग होते हैं, जिसके कारण हैट्स (hats) या छाते का प्रयोग अधिक सुरक्षित होता है। महिलाओं में पुरुषों की तुलना में मेलस्मा होने की संभावना अधिक होती है। यह गर्भावस्था एवं गर्भधारण के बाद काफी आम होता है। कई लोग इसे गर्भावस्था के मास्क्स (masks) कहतर हैं क्योंकि हॉर्मोन (hormone) मेलस्मा में बढ़ोत्तरी करते हैं। आइये हम मेलस्मा की पहचान एवं इलाज की सिलसिलेवार प्रक्रिया के बारे में जानें।<br/>मेलस्मा की पहचान एवं इलाज के तरीके (Steps to detect and treat melasma)<br/>आईना आपका दोस्त है (Mirror is your friend)<br/>ये हैं ऑइली स्किन और ऑइली फेस के मुख्य कारण<br/>एक्ने (acne) या उम्र बढ़ने के शुरूआती निशान आईने में झलकते हैं। जब आपको लगता है कि आपकी त्वचा के साथ कुछ गलत है तो यह आईने में दिख जाता है। अपने आईने से दोस्ती करें एवं ध्यान से देखें। यदि आपकी त्वचा पर असामान्य पैचेज उभर रहे हैं तो इसकी पहचान तुरंत करें। सूरज के संपर्क में आने से ये काफी परेशानी भरे हो जाते हैं। इसे मेकअप (makeup) से ढकना भी काफी मुश्किल है।<br/>निदान (Diagnosis)<br/>क्योंकि अधिकतर महिलाओं को गर्भावस्था के दौरान हुए हॉर्मोन के परिवर्तनों की वजह से मेलस्मा होता है, गर्भावस्था का मास्क बच्चे के जन्म से जुड़ा एक दुर्भाग्यशाली क्षण है। एस्ट्रोजन (estrogen) या गर्भनिरोधक गोलियों के साथ सूरज के संपर्क में आने से यह समस्या और भी बलवती होती है। एक बार इसके शुरू होने पर यह दोबारा पैदा हो जाती है। मेलस्मा गहरे रूप से रंजक या त्वचा पर रहता है। अतः जितनी जल्दी आप इसका पता लगाएंगे, उतनी ही जल्दी आप इसका इलाज कर सकते हैं।<br/>कॉस्मेटिक इलाज (Cosmetic treatment)<br/>इलाज के दौरान दोनों पहलुओं पर गौर करना होता है;इसके कारक हॉर्मोनल समस्याएं एवं रंजक तत्व को हटाने वाली क्रीम है। सबसे पहला एवं महत्वपूर्ण कदम एक वर्ष के लिए सूरज की रोशनी के लिए बचकर रहना है।यह इस समस्या के कारक हॉर्मोन की उत्पत्ति कम करते हैं। गर्भावस्था समाप्त हो जाने पर भी गर्भनिरोधक गोलियों का सेवन कई बार जारी रह सकता है, जिसकी वजह से आपकी ये स्थिति भी बनी रह सकती है। ।अतः यदि आपके हॉर्मोन अभी भी कार्यशील हैं एवं आप सूरज की रोशनी के संपर्क में आती हैं तो आपके पैचेज वापस आ सकते हैं या इनमें बढ़ोत्तरी भी हो सकती है। आप अपनी त्वचा का इलाज स्किन लाइटनर्स (skin lighteners) तथा दवाई की दुकान से प्रस्तावित त्वचा के ब्लीचेस(bleaches) से कर सकते हैं। आप रेटिनॉइड क्रीम्स (retinoid creams) एवं अच्छी गुणवत्ता के सनस्क्रीन का प्रयोग कर सकती हैं, जो ना सिर्फ आपकी त्वचा की सुरक्षा करते हैं बल्कि पैचेज की रोकथाम भी करते हैं। सबसे आसान तरीका त्वचा रोग विशेषज्ञ के पास जाना है जो आपको बता सकेंगे कि आपका मेलस्मा कौन से चरण में है। डॉक्टर आपको आयुर्वेदिक क्रीम एवं जेल (gel) देगा जो आपके द्वारा चुनी हुई सामान्य कॉस्मेटिक (cosmetic) से बेहतर होती है।<br/>लेज़र इलाज (Laser treatment)<br/>आप लेज़र इलाज का विकल्प भी इस्तेमाल कर सकती हैं जिससे ये समस्या कुछ ही सेशंस (sessions) में ठीक करने में मदद मिलेगी। सबसे पहले एक अच्छे त्वचा रोग विशेषज्ञ के पास इलाज के लिए जाएं। सबसे प्रसिद्ध डॉक्टरों के पास जाएं या किसी से इस बारे में पूछें। किसी पर इसके लिए निर्भर ना रहें एवं पैसों के लिए समझौता ना करें। लेज़र इलाज अच्छी मशीनों द्वारा किया जाता है जो आपकी त्वचा का अच्छे से मुआयना करते हैं एवं आपकी समस्या का इलाज करते हैं। जब आप पहली सिटिंग (sitting) से बाहर आएंगी तो आपको काफी फर्क नज़र आएगा। इसका पूर्ण इलाज करने में आपको 2 से 3 सेशंस और लगेंगे एवं इसके बाद आपकी त्वचा साफ होगी। इस तरीके के लाभ एवं नुकसान दोनों हैं अतः इसका ज़्यादा प्रयोग नहीं किया जाता है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1046",
	"Title": "Ayurveda fairness tips in Hindi for skin care, beauty care – सुन्दर और गोरी...",
	"ImageName": "Ayurveda-fairness-tips-for-skin-care-beauty-care.jpg",
	"Description": "आर्युवेद और इसकी उपयोगिता को कौन नहीं जानता। भोजन और जड़ी बूटियों के द्वारा शरीर का संतुलन बनाये रखने वाली यह पारंपरिक हिन्दू चिकित्सा पद्धति हमेशा से उपयोगी रही है एवं मानव जाती को लाभ पहुंचाती रही है। आयुर्वेदिक औषधियां, चार वेदों में से एक अथर्व वेद की देन यह चिकित्सा पद्धति सदियों से चली आ रही है हर तरह से मानव शरीर का पूर्णतः इलाज कर रही है।<br/>आज के युग में कौन दूसरों की अपेक्षा सुन्दर और गोरा नहीं दिखना चाहता है, प्रकृति में मिलने वाले तत्वों द्वारा आयुर्वेद इस मामले में सारी अपेक्षाओं को पूरा करता है। यह पद्धति जरा देर से असर करती है लेकिन इसके द्वारा किया गया इलाज दीर्घकालीन एवं ठोस होता है।<br/>गोरी त्वचा पाने के तरीके, आयुर्वेद पद्धति में घरेलू वस्तुओं द्वारा महिलाएं एवं पुरुष सौन्दर्य की प्राप्ति कर सकते हैं।<br/>दूध से रंग गोरा कैसे करें (Milk se fairness treatment in hindi)<br/>शरीर को स्वस्थ बनाने के साथ साथ दूध आपकी त्वचा को निखारने का कार्य भी करता है। यह एक अच्छा क्लींजिंग एजेंट होता है। गोरी त्वचा पाने के घरेलू उपाय, दूध से रुई के गोले द्वारा सीधे चेहरे की सफाई की जा सकती है जो धूल और गन्दगी को पूरी तरह साफ़ कर देता है। त्वचा की सुन्दरता बढ़ाने के लिए नारियल के दूध का प्रयोग भी किया जा सकता है। इसे सीधे चेहरे पर लगायें और 15 मिनट बाद धो लें।<br/>बरसात के लिए त्वचा और बालों की देखभाल के नुस्खे<br/>आयुर्वेदिक उपचार – उबटन (Ubtan se rang gora kaise kare)<br/>उबटन, प्राचीन काल से चिकित्सा विधि के रूप में आयुर्वेद की देन है, इसे नियमित रूप से 3 से 6 महीने की अवधि तक रोजाना किया जाए तो त्वचा में अविश्वसनीय परिवर्तन आते हैं।<br/>1 चम्मच बादाम की गिरी, 1 चम्मच काजू की गिरी, 1 चम्मच पिस्ता, 1 चम्मच मलाई, 1 चम्मच गेहूं का तेल, 1 चम्मच गुलाब जल, 1 चौथाई कप लाल मसूर और 1 चम्मच चने का आटा लें। इस सारी सामग्री को पीसकर पेस्ट बना लें और इस उबटन को चेहरे पर ऊपर की तरफ लगायें। सूखने के 20 मिनिट बाद ठन्डे पानी से धो लें।<br/>आयुर्वेदिक उपाय – पपीता (Papaya hai rang gora karne ka desi tarika)<br/>पपीता स्वास्थ्य के साथ साथ त्वचा के लिए भी उपयोगी होता है। त्वचा से मृत कोशिकाओं और गंदगी को हटाने और त्वचा की चमक को बढाने के लिए पपीता एक प्राकृतिक फेस मास्क के समान है। पपीता का गूदा निकालकर इसमें कुछ बूँद दूध मिलाएं और धीरे धीरे चेहरे पर मालिश करें और 10 मिनट बाद पानी से धो लें। इसे दिन में 3 बार लगायें साथ ही दमकती त्वचा पाने के लिए पपीता खाना भी लाभदायक होता है।<br/>टमाटर से गोरे होने के नुस्खे (Gora rang pane ke liye tomatoes)<br/>बाजार में सस्ता मिलने और हमेशा उपलब्ध रहने वाला लाल टमाटर त्वचा के लिए ब्लीचिंग एजेंट का भी कार्य करता है जो त्वचा से धूल और गंदगी को साफ़ करके इसे चमकदार बनाता है। आयुर्वेदिक चिकित्सा, एक टमाटर को दो भागों में काटकर त्वचा पर रगड़ें और कुछ देर बाद पानी से धो लें, यह मर्दों के लिए सुन्दर दिखने सबसे अच्छा आर्युवेदिक तरीका है। टमाटर को नीबू और ककड़ी के जूस के साथ भी लगाया जा सकता है।<br/>बेहतर जीवन शैली के लिए आयुर्वेद के नुस्खे (Best lifestyle tips from Ayurveda – gorapan ke tips)<br/><br/>दिन में न सोयें<br/>तेल युक्त पदार्थ ज्यादा न खाएं<br/>समय पर खायें<br/>गुस्से और चिडचिडाहट से दूर रहें और दिमाग को शांत रखें<br/>बहुत अधिक गर्म या बहुत अधिक ठन्डे वातावरण में न जाएँ<br/>शारीरिक परिश्रम के तुरंत बाद ठन्डे पानी से न नहायें<br/><br/>केला से गोरा चेहरे के लिए आयुर्वेदिक उपाय (Banana se gora hone ki tips hindi me)<br/>आयुर्वेद में केले का विशेष महत्व है, यह फल विटामिन्स और लौह तत्वों से भरपूर होता है। एक केले को मसल कर उसमे थोड़ा था शहद मिलाएं साथ ही थोड़ा सा नीबू का रस भी मिलाया जा सकता है अब इस पेस्ट को चहरे की त्वचा पर अच्छी तरह से लगायें और 30 मिनट बाद पानी से धो लें । त्वचा खिल उठेगी।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1047",
	"Title": "Unwanted facial hair removal methods in Hindi – चेहरे के अनचाहे बाल हटाने के...",
	"ImageName": "Unwanted-facial-hair-removal-methods.jpg",
	"Description": "बहुत सारी औरतें अपने चेहरे पर बाल के किसी निशान के बिना आकर्षक और खूबसूरत दिखना चाहती हैं। बालों की वृद्धि गर्भावस्था और मेनोपॉज़ के दौरान हार्मोन में बदलाव के कारण होता है जिसके कारण वे काफी शर्मिंदा होती है। इन्हें हटाने के लिये शेविंग, लेज़र उपचार, ब्लीचिंग और वैक्सिंग जैसे तरीके अपनाये जाते हैं। लेकिन ये उपाय दर्दनाक, समय का उपभोग और त्वचा को नुकसान पहुंचाने वाले होते हैं।<br/>अनचाहे बालों से छुटकारा – बालों को हटाने के प्रचलित तरीके (Popular methods of hair removal – face ke baal hatane ke upay)<br/><br/>वैक्सिंग प्रक्रिया को घर या सैलून पर किया जा सकता है। यह बालों को जड़ों से निकाल देता है और लम्बे समय तक काम करता है। रासायनिक वैक्स की तुलना में नमक, चीनी, चॉकलेट और फलों का विकल्प अच्छा रहेगा। इसका नियमित उपयोग त्वचा को ढ़ीला कर देगा।<br/>रेज़र वैक्स की तुलना में सस्ता और आसान है इसे बार बार दोहराना पड़ता है। इससे कटने और जलन का डर रहता है।<br/>एपिलेटर्स उपयोग में आसान है लेकिन प्रभावी नहीं है और बाल जल्द ही वापस आ जाते हैं।<br/>थ्रेडिंग गालों और ठुड्डी के बालों को हटाने का सबसे सस्ता तरीका है।<br/>ब्लीचिंग बालों को हटा देता है सामान्यत: यह प्रक्रिया मेकअप के साथ की जाती है।<br/>बालों को हटाने की क्रीम एक प्रभावी घरेलू तरीका है। इसमें रसायन होते है जो त्वचा को नुकसान पहुंचा सकते है।<br/>लेज़र से बाल हटाना सबसे सुरक्षित और प्रभावी तरीका है। यह चेहरे के बालों को हमेशा के लिये हटा देता है लेकिन बहुत महंगा है।<br/><br/>चेहरे के अनचाहे बालों को हटाने के नुस्खे<br/>फेशियल हेयर हटाने के तरीके (Preventing methods of facial hair – face se baal hatane ke tips)<br/>शरीर से बाल हटाने के घरेलू उपाय – ट्वीज़िंग (Tweezing)<br/>ट्वीज़िंग चेहरे के किसी भी भाग के अनचाहे बाल (anchahe baal) निकालने का काफी प्रसिद्द तरीका है। आप इस प्रक्रिया के द्वारा ठुड्डी, होंठों के ऊपरी भाग और भौंहों के बाल आसानी से निकाल सकते हैं। यह जड़ से बालों को निकालता है और शरीर के उस हिस्से को साफ़ रखता है।<br/>ट्वीज़िंग के कुछ दुष्प्रभाव भी हैं। इसमें काफी समय लगता है क्योंकि आप इसके अंतर्गत छोटे छोटे बालों को निकालने की कोशिश करते हैं। यह हाथों और पैरों जैसी लम्बी त्वचा के भागों के बाल निकालने के लिए सही नहीं है। अतः त्वचा के हिस्से के अनुसार ट्वीज़िंग करें। ट्वीज़िंग के द्वारा बाल निकालने पर संवेदनशील लोगों को जलन और खरोंच का सामना करना पड़ता है, अतः पहले इसे त्वचा के छोटे हिस्से पर करके देखें।<br/>शरीर से बाल हटाने के घरेलू उपाय – वैक्सिंग (Waxing)<br/>वैक्सिंग शरीर के बालों को निकालने की जानी मानी विधि है। यह ट्वीज़िंग से मिलती जुलती है क्योंकि इसमें भी बालों को जड़ से निकाला जाता है। इसमें और ट्वीज़िंग में अंतर यह है कि यह लम्बी त्वचा के बालों को भी निकालता है। यह एक ही वार में किसी भी भाग के बाल को निकाल देता है। चेहरे पर वैक्सिंग का प्रयोग करना त्वचा के अनचाहे बालों (unchahe baal) को हटाने का अच्छा तरीका है। इसका प्रयोग ठुड्डी पर नहीं करना चाहिए क्योंकि इससे वहां जलन और दर्द होता है।<br/>जिन लोगों का रंग सांवला होता है, वे वैक्सिंग के समय चिड़चिड़े होते हैं तथा दर्द का अनुभव करते हैं, अतः उन्हें बड़ी सावधानी बरतनी पड़ेगी।<br/>लेज़र (Laser)<br/>लेज़र चेहरे के अनचाहे बालों (unchahe baalo) को हटाने की काफी प्रचलित पद्दति है। यह उन गोर लोगों के लिए काफी फायदेमंद है जिनके बाल काफी काले हैं। जिन लोगों के चेहरे के बाल काले होते हैं वे इस विधि का पूरा लाभ पाते हैं। यह उन लोगों के लिए ज़्यादा फायदेमंद नहीं है जिनकी त्वचा के बाल सफ़ेद या हलके पीले हैं। लेज़र द्वारा उपचार इलेक्ट्रोलिसिस से सस्ता है और इससे आपके समय की बचत भी होती है। लेज़र का उपचार लेने से पहले अपने त्वचा विशेषज्ञ से संपर्क करें और उनकी सलाह लें।<br/>अनचाहे बाल हटाने के घरेलू नुस्खे<br/>इलेक्ट्रोलिसिस (Electrolysis)<br/>इलेक्ट्रोलिसिस द्वारा उन कोशिकाओं को मारा जाता है जो चेहरे के बाल बढ़ाने के लिए ज़िम्मेदार हैं। इसमें एक धातु के पदार्थ की सहायता से चेहरे के बालों में मौजूद बैक्टीरिया को मारने के लिए बिजली की तरंगें पैदा की जाती हैं और इसकी मदद से चेहरे के बालों को स्थायी तौर पर खींच लिया जाता है।<br/>हर उपचार की तरह इसके भी कुछ दुष्प्रभाव हैं। यह उपचार काफी महंगा है तथा इसकी मदद से बालों का बढ़ना पूरी तरह रोकने में ४ साल लगते हैं। इस उपचार का प्रयोग करने से पहले किसी अनुभवी व्यक्ति से पूछताछ करें।<br/>थ्रेडिंग (Threading)<br/>थ्रेडिंग बालों को हटाने का प्राचीन तरीका है जो कि ज़्यादातर ब्यूटी पार्लरों में किया जाता है। जो लोग इस प्रक्रिया द्वारा थ्रेडिंग करते हैं वे एक धागा लेकर उसे तरह तरह से मोड़कर अनचाहे बाल निकालते हैं।<br/>हेयर रिमूवल क्रीम या ब्लीच (Hair removal creams or bleaches)<br/>ब्लीच और हेयर रिमूवल क्रीम दोनों में दर्द नहीं होता है। इसमें सबसे आवश्यक होता है ऐसी क्रीम का प्रयोग जो आपकी त्वचा को जंचे। साइड इफ़ेक्ट पैदा करने वाली क्रीम से दूर रहे। अगर आप ब्लीच का प्रयोग कर रहे हैं तो सबसे सही ब्लीच का प्रयोग करें। ब्लीचिंग से आपका रंग आपकी त्वचा के टोन जैसा हो जाता है, अतः क्रीम लगाने के बाद कुछ देर तक धूप में ना निकलें।<br/>चेहरे के बाल कैसे हटाए – चेहरे के बालों से बचने के तरीके (Ways to get rid of facial hair)<br/>अनचाहे बाल हटाने का तरीका – ट्वीज़िंग (Tweezing)<br/>चेहरे के अनचाहे बालों को हटाने के घरेलू नुस्खे<br/>यह प्रक्रिया त्वचा के किसी भी जगह से अंचाहे बालों को हटाने के लिये प्रयोग की जा सकती है। यह बालों को जड़ से उखाड़ लेता है और जगह को साफ दिखाता है।<br/>यह प्रक्रिया समय का बहुत अधिक उपभोग करता है। यह केवल छोटे दायरे के लिये अच्छा है। संवेदनशील त्वचा वाले लोगों में यह खुजलाहट और खरोंच दे सकता है।<br/>अनचाहे बाल हटाने का तरीका – वैक्सिंग (Waxing)<br/>वैक्सिंग बहुत प्रचलित तरीका है। यह भी बालों को जड़ से निकाल देता है लेकिन त्वचा के बड़े क्षेत्र में किया जा सकता है और एक बार में ही पूरे बांह के बाल हटा सकता है। इसे ठुड्डी क्षेत्र में न करें। यह दर्द और खुजलाहट देगा।<br/>गहरे रंगत वाले त्वचा में खुजलाहट और जलन दे सकता है इसलिये अतिरिक्त देखभाल आवश्यक है।<br/>अनचाहे बाल हटाने का तरीका- लेज़र (Laser se anchahe balo se chutkara)<br/>लेज़र एक प्रचलित तकनीक है जो चेहरे के अंचाहे बालों को हटाती है। यह काले बाल के साथ गोरी रंगत वाले लोगों के लिये एक अच्छा उपचार है। भूरे या सफेद बाल वाले लोगों को इसकी सलाह नहीं दी जाती है।<br/>इलेक्ट्रोलाइसिस की तुलना में यह उपचार सस्ता और समय बचाता है। लेज़र की प्रक्रिया में जाने से पहले चर्मरोग विशेषज्ञ से सलाह अवश्य लें।<br/>अनचाहे बाल हटाने का तरीका – इलेक्ट्रोलाइसिस (Electrolysis)<br/>इलेक्ट्रोलाइसिस की प्रक्रिया में बालों की वृद्धि करने वाली कोशिकाओं को मार दिया जाता है। इसमें बाल की कोशिकाओं को मारने के लिये बिजली के झटके दिये जाते हैं। इस महंगे उपचार को किसी विशेषज्ञ की देखरेख में कराने की सलाह दी जाती है।<br/>अनचाहे बाल हटाने के घरेलू उपाय – चेहरे के बालों से छुटकारा पाने के लिये घरेलू उपचार (Home remedies to get rid of facial hair)<br/>महिलाओं में अनचाहे बालों का कारण क्या हैं?<br/>जिलेटिन पील-ऑफ मास्क: जिलेटिन को आवश्यक तेल या नींबू रस के साथ मिलाकर मास्क बना लें। इस पील ऑफ मास्क को बनाने के लिये असुगंधित जिलेटिन को दूध, नींबू रस और लेवेंडर तेल के साथ एक कटोरे में मिला लें। इसके बाद माइक्रोवेव में 20 सेकेंड के लिये रख दें और लगा लें। इसे सूखने के लिये छोड़ दें और 5 मिनट बाद हटा दें।<br/>अनचाहे बाल आयुर्वेद – खुबानी और शहद फेशियल स्क्रब: सूखे खुबानी को मोटा पीस लें और शहद के साथ मिलाकर लेप बना लें। इस मिश्रण को अपने चेहरे पर 10 मिनट लगाकर छोड़ दें। इसके बाद 20 मिनट तक हल्के हाथ से स्क्रब करें और गुनगुने पानी से धुल दें।<br/>गेहूं चोकर स्क्रब: गेंहू चोकर अंचाहे चेहरे के बालों को हटाता है। चोकर को गुलाब जल और दूध के साथ मिला स्क्रब बना लें। इसे चेहरे पर लगाकर कुछ देर के लिये छोड़ दें। इसके बाद चेहरे को गोल गोल तबतक घुमायें जब तक वह सूख न जाये और फिर गुनगुने पानी से धुल दें।<br/>सुगरिंग: यह तरीका इजिप्ट में सदियों से प्रयोग में लाया जा रहा है। कुछ चीनी की मात्रा को पानी और कुछ बूंद नींबू रस मिलाकर गर्म करें। इस लेप को चेहरे पर फैला लें। अब इसके ऊपर मुसलिन कपड़ा डालकर चिपका लें। अब इसे बालों की वृद्धि की दिशा में तेजी से खींचें।<br/> <br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1048",
	"Title": "Hindi beauty benefits of garlic – लहसुन के अद्भुत सौंदर्य लाभ",
	"ImageName": "Amazing-beauty-benefits-of-Garlic.jpg",
	"Description": "हालांकि इसकी महक की बदौलत यह खाने में आपकी पहली पसंद नहीं है, परन्तु यह एक काफी महत्वपूर्ण उत्पाद है जिसके सौंदर्य आधारित कई गुण हैं। सदियों से सुंदरता को निखारने के लिए यह लोगों की पसंद है।<br/>लहसुन की एक छोटी सी कलि भी हजारो सालों से पूरे शरीर के स्वास्थ्य में लाभकारी मानी  जाता है। कच्चे लहसुन का तेल कीटाणुरोधी, जीवाणुरोधी, एंटीसेप्टिक और जंतुनाशक के रूप में कार्य करने के लिए मदद करता है। कच्चे लहसुन का तेल एंटीऑक्सीडेंट भी है।<br/>लहसुन विषाक्त पदार्थों को शरीर से बाहर निकालता है और मूल्यवान मूत्रवर्धक के रूप में माना जाता है। हर दिन आप दही या डेयरी उत्पादों में कीमा बनाया हुआ या कटा हुआ लहसुन डालकर खा सकते हैं। इसका उपयोग भोजन में डालने में भी किया जा सकता है।<br/>लहसुन के फायदे, निचे दी गई तकलीफों का सामना करने के लिए लहसुन का उपयोग करें।<br/>लसुन के गुण / लहसुन के गुण – मुँह के छाले (Garlic for cold sores)<br/>मुँह के छाले कम करने के लिए ताजा लहसुन सीधे छालों पर रख दें। वास्तविक लहसुन के रस से तरल प्रहार होगा लेकिन यह वास्तविक रूप में छालों को ठीक कर देगा।<br/>लहसुन के लाभ बालों का झड़ना में (Garlic for hair loss)<br/>लहसुन कई सालों से बालों के झड़ने पर एक प्राकृतिक उपाय के रूप में इस्तेमाल किया जा रहा है। बाल गिरने की आसपास के क्षेत्र पर लहसुन का तेल लगाकर तुरंत ढंक दें। थोड़ी देर बाद बाल धो डालें। इस उपाय को कई हफ्तों के लिए दोहराएँ।<br/>लहसुन के स्वास्थ्य सम्बन्धी फायदे/गुण<br/>लहसुन से सुंदरता – मुंहासे (Garlic for pimples)<br/>सफेद सिरका के बराबर राशि के साथ लहसुन की 2 कलियों का रस मिलाएं। मिश्रण को पीड़ित क्षेत्र में कई बार लगाने के लिए नई कपास की गेंद का उपयोग करें। यह मिश्रण कीटाणुरोधी और जीवाणुरोधी होता है।<br/>लहसुन से उपचार – सोरायसिस (Garlic for psoriasis)<br/>लाल और खुजलीवाली त्वचा के लिए लहसुन के तेल का उपयोग करें। लहसुन के तेल का कैप्सूल लेकर उसमें एक नई सुई से छेद बनाकर तेल निकालकर प्रभावित क्षेत्र पर लगाएं।<br/>एथलीट फुट (Garlic for athlete’s foot)<br/>ताजा लहसुन के साथ एथलीट फुट के रूप में खमीर संक्रमण का उपाय करें। लहसुन की कच्ची कलियाँ मसलकर प्रभावित जगह पर लगाएं और ढंक दें। हर दिन अपने पैर धोकर अपने जुर्राब का उपयोग करते हुए प्रभावित क्षेत्र पर तेल लगाकर ढंक दें। कई दिनों तक यह उपाय करने से राहत मिलती है।<br/>अदरक कई तरीकों से आपकी सुंदरता को बढ़ाने में सहायता करता है। रोज़ाना ताज़े अदरक के रस का सेवन करना आपकी त्वचा और स्वास्थ्य के लिए काफी लाभदायक सिद्ध होता है। आप अदरक के रस की जगह बारीक कटी हुई अदरक एप्पलसॉस, दही या कॉटेज चीज़ के साथ भी ले सकते हैं। नीचे दी गयी समस्याओं की स्थिति में अदरक काफी लाभकारी सिद्ध होता है: –<br/>लहसुन के औषधीय गुण – दाग धब्बे (Removes scarring)<br/>लहसुन के स्वास्थ्य आधारित गुण<br/>4 से 5 छिले हुए अदरक के टुकड़ों का पेस्ट बनाएं। सारे टुकड़ों को एक लकड़ी के हथौड़े (mallet) से तोड़ें जिससे वे अच्छे से टूटें। करीब 250 मिलीलीटर पानी उबालें और इसके उबल जाने पर इसमें अदरक डालें। इसके बाद आधे घंटे तक अदरक को उबालें और ध्यान रखें कि अदरक पूरी तरह से पानी में डूब जाए। अदरक उबाल लेने के बाद इसे तब तक ठंडा होने दें, जब तक कि ये गुनगुना (lukewarm) ना हो जाए। अब एक रोलिंग पिन की मदद से इसका पेस्ट बना लें। इस पेस्ट को अपने चेहरे पर अच्छे से लगाएं। इससे आपके चेहरे के सारे दाग धब्बे गायब हो जाएंगे।<br/>उम्र छिपाने के गुण (Garlic for anti- ageing properties)<br/>अदरक के सौंदर्य आधारित गुणों में से एक उम्र छिपाने का गुण भी प्रमुख है। इसमें मौजूद एंटी ऑक्सीडेंट्स शरीर में मौजूद हानिकारक फ्री रेडिकल्स को ख़त्म करने में महत्वपूर्ण भूमिका निभाते हैं। अदरक में सल्फर की मौजूदगी भी होती है जो कोलेजन का उत्पादन करके झुर्रियां होने से रोकता है। अदरक में पॉलीफेनोल्स भी होते हैं जो त्वचा की रक्षा करते हैं। अदरक के कुछ टुकड़ों को पीसकर इसके रस को अपने फेस मास्क में डाल लें। इससे असमय उम्र की बढ़त रूकती है और त्वचा में निखार आता है।<br/>रोमछिद्रों को छोटा करे (Garlic for pores me lahsun ke fayde)<br/>उम्रदराज त्वचा की सबसे बड़ी समस्या होती है रोमछिद्रों की उत्पत्ति। 3 से 4 अदरक के टुकड़े और आधे टमाटर की मदद से एक पेस्ट बनाएं। इस पेस्ट की एक पतली परत अपनी त्वचा पर लगाएं। इसके बाद इसे करीब 20 मिनट तक छोड़ दें। तय समय के बाद गुनगुने पानी से मुंह धोने पर आपके चेहरे के रोमछिद्र सिकुड़ जाएंगे। इससे आपकी त्वचा में भी कसावट आएगी और इसमें पोर्स नहीं दिखेंगे। अदरक और टमाटर दोनों में ही एंटी सेप्टिक गुण होते हैं जिससे त्वचा स्वस्थ और सुन्दर बनी रहती है।<br/>स्ट्रेच मार्क्स घटाए (Garlic for reduce stretch marks)<br/>सोराइसिस के लिए सही खानपान<br/>अगर आप स्ट्रेच मार्क्स से ग्रस्त हैं तो आमतौर पर गर्म अदरक का तेल इस समस्या की बेहतरीन औषधि होती है। इस तेल को बनाने के लिए सामान्य तेल को गर्म करें और इसमें अदरक के कुछ टुकड़े डालें। इस तेल का इस्तेमाल रोज़ाना करें। कुछ हफ़्तों के अंदर ही आपको फर्क महसूस हो जाएगा। अदरक के तेल की जगह आप स्ट्रेच मार्क्स हटाने के लिए अदरक के रस का भी प्रयोग कर सकती हैं। जब अदरक में मौजूद सल्फर त्वचा में मौजूद विटामिन बी के साथ मिश्रित होता है तो इससे त्वचा की लचक (elasticity) बढ़ती है।<br/>नाखून बढ़ाने में सहायक (Garlic for nail growth mei lehsun ke labh)<br/>अदरक की मदद से आपको आपको नाखूनों के पीलेपन से छुटकारा मिल जाता है। यह आपके नाखूनों को पतला और रूखा होने से भी बचाता है। नाखूनों पर अदरक का तेल लगाएं। आप अदरक के टुकड़ों से नाखूनों को घिस भी सकते हैं। आप अपने मॉइस्चराइज़र या स्किन क्रीम में अदरक का रस मिलाकर इसे अपने नाखूनों पर लगा सकते हैं।<br/>डैंड्रफ दूर करे (Garlic for fights from dandruff)<br/>अदरक काफी प्रभावी तरीके से डैंड्रफ को दूर करता है। इसके एंटी फंगल तथा एंटी बैक्टीरियल गुण डैंड्रफ और सिर की खुजली युक्त त्वचा पर काफी अच्छे से काम करते हैं। अदरक में मौजूद सल्फर डैंड्रफ की गंभीरता को कम करता है और किसी भी प्रकार का इन्फेक्शन होने से भी रोकता है। डैंड्रफ से बाल भी झड़ सकते हैं और इसके ज़्यादा हानिकारक होने से पहले ही इससे लड़ना चाहिए। इस मामले में अदरक आपकी काफी सहायता करता है।<br/>लहसुन के औषधीय गुण – वज़न घटाने में सहायक (Garlic for weight loss)<br/>प्रकृति का सबसे अच्छा एस्ट्रोजेन युक्त भोजन<br/>अदरक आपकी चयापचय प्रक्रिया (metabolism) को दुरूस्त करने में मदद करता है। इसके लिए रोज़ाना दो बार एक गिलास नींबू के रस में अदरक के दो टुकड़े डालकर 3 महीने तक पियें। इससे आपको सकारात्मक परिणाम मिलेंगे। इससे आप आसानी से वज़न घटा सकते हैं और एक सुन्दर तथा छरहरा शरीर पा सकते हैं।<br/>लहसुन के औषधीय गुण – काले धब्बे हटाए (Garlic for removes blackheads)<br/>ब्लैकहेड्स सुंदरता में एक और धब्बा होते हैं और यह आँखों में काफी चुभते हैं। चेहरे पर उत्पन्न ब्लैकहेड्स हटाने के लिए अदरक काफी लाभदायक है। सिर्फ चेहरे के ब्लैकहेड्स पर अदरक के टुकड़े मलने भर से ही ये दाग गायब हो सकते हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1049",
	"Title": "Hindi beauty tips for fairness – स्त्री और पुरूषों के तुरंत गोरापन पाने के...",
	"ImageName": "Tips-ideas-to-instant-fairness-for-men-and-women.jpg",
	"Description": "जिन लोगों की त्वचा काले या भूरे रंग की होती है, उन्हें हमेशा खूबसूरत तथा गोरी त्वचा की चाह रहती है। ऐसी सोच आमतौर पर महिलाओं की रहती है, पर पुरुष भी गोरी त्वचा चाहने में पीछे नहीं हैं। अगर आपके गोरेपन की क्रीम (cream) से आपको साइड इफेक्ट्स (side effects) का सामना करना पड़ रहा है, तो भी गोरापन प्राप्त करने के कई तरीके हैं।<br/>प्रकृति ने हमें ऐसी हज़ारों जड़ीबूटियाँ प्रदान की हैं, जिनमें स्वास्थ्य और सौन्दर्य गुण कूट कूटकर भरे होते हैं। नीचे पुरुष और महिला दोनों के लिए तुरंत गोरापन प्राप्त करने के तरीके बताये गए हैं।<br/>दो चीज़ों से किसी की भी सुंदरता का मानदंड स्थापित होता है-एक तो काले और लम्बे बाल और दूसरा निखरी एवं गोरी त्वचा। गोरेपन के प्रति लोगों का लगाव पुरातन काल से है। आज की इस दुनिया में भीड़ में अलग खड़े होने में आपकी सुंदरता काफी सहयोग करती है।<br/>गोरापन पाने के लिए, सुंदरता के साथ गोरी त्वचा का होना आपको ख़ास होने का एहसास दिलाता है एवं काफी आत्मविश्वासी बनाता है। तो आइये कुछ ऐसे नुस्खे एवं उपाय देखें जो आपको तुरंत गोरेपन का एहसास देते हैं।<br/>सबसे पहले आपको इस बात का ध्यान रखना होगा कि आपकी त्वचा को से कोई नुकसान ना पहुंचे क्योंकि ऐसी स्थिति में आपके द्वारा अपनाए गए नुस्खे बेकार साबित होंगे। कुछ घरेलू उपाय आपकी त्वचा में हुए नुकसान को ठीक कर सकते हैं और उसे तुरंत गोरा भी बना सकते हैं।<br/>गोरापन पाने के नुस्खे – क्लींजिंग (Cleansing)<br/>त्वचा की देखभाल का सबसे पहला कदम है त्वचा की क्लींजिंग। इसका गोरेपन में काफी योगदान है। साबुन का प्रयोग ना करें क्योंकि ये त्वचा की नमी को छीन लेते हैं। इसके बजाय एक अच्छे क्लीन्ज़र का प्रयोग करें जो आपकी त्वचा को सूट करता हो। ऐसे क्लीन्ज़र का प्रयोग करें जो निश्चित रूप से आपकी त्वचा का मैल एवं तेल हटा सके।<br/>गोरापन पाने के उपाय – टोनिंग (Toning)<br/>त्वचा की टोनिंग क्लींजिंग जितनी ही ज़रूरी है। टोनिंग और कुछ नहीं बल्कि त्वचा में नमी का संचार है। इससे त्वचा के खुले रोमछिद्र बंद होते हैं एवं त्वचा में कसावट आती है जिससे कि आपका चेहरा खूबसूरत रूप लेता है।<br/>गोरा चेहरा पाने के लिये<br/>गोरापन पाने के उपाय – मॉइस्चराइसिंग (Moisturizing)<br/>त्वचा की देखभाल के लिए मॉइस्चराइसिंग आखिरी कदम होता है। इससे आपकी त्वचा तरोताज़ा एवं सुन्दर बनी रहती है। ऐसे मॉइस्चराइज़र का प्रयोग करें जो कि आपकी सुंदरता की कसौटी पर खरी उतरे। या तो इनमें गोरेपन की खूबी होती है या तो SPF के गुण होते हैं जो कि सूरज की किरणों से आपको बचाते हैं। अपनी त्वचा को सूट करने वाला मॉइस्चराइज़र ही खरीदें। सूखी त्वचा के लिए भारी मोस्टराइज़र अच्छा अच्छा होता है एवं तैलीय या अन्य त्वचा के लिए तेल मुक्त मॉइस्चराइज़र काफी उपयोगी होता है।<br/>शहद का फेस मास्क (Facials to try – Honey fairness face mask)<br/>सामग्री (Ingredients)<br/><br/>आधा चम्मच शहद<br/>१ कप ठंडा चाय का पानी<br/>२ चम्मच चावल का आटा<br/><br/>फेशियल करने का तरीका (How to make)<br/>उपरोक्त सामग्रियों को एक बर्तन में अच्छे से मिलाएं एवं अपने चेहरे पर लगाएं। इस मास्क को तब तक रखें जब तक कि ये सूख ना जाए। इसे गुनगुने पानी से धो लें और अच्छे से पोंछ लें। इससे आपको तुरंत गोरेपन की प्राप्ति होगी।<br/>गोरापन पाने के नुस्खे, सुन्दर त्वचा पाने का यह काफी आसान तरीका है। शहद आपकी त्वचा को नमी देती है,चावल का आटा स्क्रब की तरह काम करके त्वचा की मृत कोशिकाएं हटाता है। चाय में त्वचा में निखार लाने वाले गुण होते हैं।<br/>त्वचा को गोरा करने के उपाय<br/>संतरे और दही का मास्क (Orange and curd fairness face mask)<br/>सामग्री (Ingredients)<br/><br/>2 चम्मच संतरे के छिलके का पाउडर<br/>3 चम्मच ताज़ी दही<br/><br/>गोरापन कैसे पाये, संतरे में त्वचा का रंग गोरा करने एवं निखार लाने वाले गुण होते हैं। दही त्वचा को साफ़ करती है और उसे पहले से चमकदार बनाती है। एक बर्तन में संतरे के छिलके के पाउडर को दही को अच्छे से मिलाएं ताकि उनका एक बढ़िया पेस्ट बन जाए। इस मिश्रण को अपने चेहरे पर मास की भांति लगाएं और 10 से 15 मिनट के लिए छोड़ दें। ठन्डे गुलाबजल से चेहरा धोकर अच्छे से पोंछ लें और उसके बाद फर्क देखें।<br/>कुछ और उपाय (Home remedies for instant fairness)<br/>पानी पियें (Drinking Water)<br/>रोज़ाना कम से कम 8 गिलास पानी पियें। त्वचा की नमी के लिए पानी काफी आवश्यक है। मानव शरीर में 60% पानी का अंश होता है अतः पानी पीना काफी आवश्यक है। यह पाचन प्रक्रिया में भी आपकी मदद करता है।<br/>व्यायाम (Exercise)<br/>व्यायाम ना सिर्फ आपके स्वास्थ्य के लिए बल्कि आपकी त्वचा के लिए भी काफी आवश्यक है। आप फ्री हैंड व्यायाम रोज़ाना 30 मिनट तक करें।<br/>मर्दों के लिए बेहतरीन फेयरनेस क्रीम्स<br/>अच्छी नींद (Sleep well)<br/>अच्छे से सोना भी आपकी त्वचा की सेहत के लिए काफी आवश्यक है। अगर आप अच्छी नींद नहीं लेंगे तो आपका चेहरा थका हुआ लगेगा और आप चिड़चिड़े हो जाएंगे। अच्छे से ना सोने से आँखों के नीचे काले घेरों की समस्या भी उत्पन्न होती है। त्वचा की मृत कोशिकाओ को सही करने में भी नींद का काफी योगदान है।<br/>सोने से पहले मेकअप अवश्य उतार लें (Remove makeup before going to sleep)<br/>हम आमतौर पर किसी कार्यक्रम या उत्सव से वापस आकर काफी ज़्यादा थकान का अनुभव करते हैं। पर इस समय सोने से पहले चेहरे के मेकअप को किसी सौम्य त्वचा के साबुन या क्लीन्ज़र (cleanser) से धो लें। आप चेहरे से मेकअप को हटाने के लिए तेल का भी प्रयोग कर सकती हैं।<br/>एक्सफोलिएशन (Exfoliation)<br/>त्वचा को स्क्रब (scrub) करना मृत कोशिकाओं को निकालने के लिए काफी आवश्यक है। ऐसा ज़रूरी नहीं है कि आप हमेशा बाज़ार से ही कोई स्क्रब खरीदें। आप घर बैठे ही स्क्रबर (scrubber) का निर्माण कर सकती हैं।<br/>पुरुषों और महिलाओं के लिए तुरंत गोरापन प्राप्त करने के नुस्खे (Tips and ideas to instant fairness for men and women)<br/>गोरापन प्राप्त करने के घरेलू नुस्खे बनाना काफी आसान है, खासकर तब इसका निर्माण करने के सारे उत्पाद आपके पास हों। आपकी रसोई में मौजूद सामान्य उत्पाद ही आपकी त्वचा को काफी गोरा बनाने में मदद करेंगे। नीचे ऐसे ही कुछ घरेलू नुस्खों के बारे में बताया गया है : –<br/><br/>घरेलू फेस पेक्स, फेस माक्स त्वचा के गोरेपन के लिए<br/><br/>नींबू और आलू का रस (Lemon and tomato juice)<br/>इस नुस्खे का प्रयोग करने के लिए आपके पास एक ताज़ा पका टमाटर होना चाहिए, जिसे ग्राइंड (grind) करके एक गूदे की शक्ल दे दें। आपको इस टमाटर से गूदे के स्वरुप का रस प्राप्त होगा, जिसे बाहर निकालकर एक पात्र में रख दें। इसके बाद एक नींबू को आधे भाग में काटें और इसके ताज़े रस को निचोड़कर टमाटर के रस के साथ मिश्रित करें। अब इस मिश्रण का प्रयोग अपनी त्वचा पर इस तरह करें कि यह सारी त्वचा पर अच्छे से प्रयुक्त हो जाए। इसे 20 मिनट के लिए छोड़ दें जब तक ये पूरी तरह सूख ना जाए। अब इसे ठन्डे पानी से धो लें।<br/>तुरंत गोरेपन के लिए आलू का फेस पैक (Potato face pack for instant fairness)<br/>आपके घर में अवश्य ही पर्याप्त मात्रा में आलू रखे होंगे, जिसमें से आपको एक आलू उठाना है। इस आलू को काफी अच्छे से धोएं, जिससे कि इसपर से सारी गन्दगी और धूल साफ़ हो जाए। इस आलू को छीलें तथा इसके दो पतले टुकड़े निकालें। इसे अपने चेहरे पर धीरे धीरे इस तरह घुमाएं कि यह आपके पूरे चेहरे पर अपना प्रभाव दिखा सके। क्योंकि इसमें विटामिन सी (vitamin C) होता है, अतः इसमें त्वचा को गोरापान प्रदान करने के काफी बेहतरीन गुण पाए जाते हैं। आलू के इस रस को अपनी त्वचा पर करीब 15 मिनट तक रहने दें और फिर चेहरे को सादे पानी से धो लें।<br/>तुरंत गोरेपन के लिए दूध और बादाम का पेस्ट (Milk and almond paste to get instant fairness)<br/>अगर आप गोरापन पाने के लिए कई महीनों तक इंतजार नहीं कर सकती तो बादाम और दूध का यह मिश्रण आपके लिए काफी बेहतरीन उपचार साबित होगा। इसके लिए बादाम के 5 टुकड़े लें और इसे रातभर भिगोकर रखें, जिससे कि यह नर्म हो जाए और इसे पीसना आसान हो सके। सुबह उठें और बादामों को अच्छे से पीस लें। अब इसमें थोड़ा सा पानी मिलाएं और इससे एक महीन पेस्ट बना लें। एक बार जब ये पेस्ट तैयार हो जाए तो इसे एक पात्र में डाल दें और इसमें 3 से 4 चम्मच दूध मिश्रित कर दें। इन सबको अच्छे से मिलाएं और अपने चेहरे पर लगाएं। इसे आधे घंटे के लिए अपने चेहरे पर छोड़ दें तथा इसके बाद गर्म पानी से धो लें।<br/>गोरेपन के लिए एलोवेरा जेल (Aloe vera gel for fairness)<br/><br/>गोरे होने के तरीके<br/><br/>सालों के शोध के बाद शोधकर्ताओं ने यह पाया है कि अगर आप एलोवेरा का रोज़ाना इस्तेमाल करें तो यह आपकी त्वचा को खूबसूरत बनाने का काफी ज़्यादा शक्तिशाली कारक सिद्ध होता है। आपके बालों और स्वास्थ्य के लिए भी एलो वेरा काफी फायदेमंद साबित होता है। आप एलो वेरा के जेल का प्रयोग करके अपनी रंगत में भी काफी निखार प्राप्त कर सकती हैं। एलो वेरा की एक पत्ती लें तथा इसे बीच से काट लें। अब इसमें से जेल निकाल लें तथा इसका प्रयोग अपनी त्वचा पर करें। इस जेल को अपनी त्वचा पर लगातार 20 मिनट तक अवश्य रहने दें। एक बार जब ये सूख जाए तो इसे हलके गर्म पानी से धो लें। इससे आपके चेहरे को ताजगी मिलेगी और त्वचा की रंगत में भी निखार आएगा।<br/>तुरंत गोरेपन के लिए बेसन और हल्दी (Gram flour and turmeric for instant fairness)<br/>आपने बाज़ार में मिलने वाले सौन्दर्य उत्पादों में हल्दी के अंश होने के बारे में अवश्य पढ़ा होगा। सालों से हल्दी त्वचा को गोरापन प्रदान करने के अपने गुणों की वजह से जानी जाती है। अब हल्दी के अंश वाले उत्पादों का प्रयोग करने की बजाय हल्दी के प्राकृतिक रूप का इस्तेमाल करें। इस विधि का पालन करने के लिए 2 चम्मच बेसन और एक चम्मच हल्दी लें। इसका पेस्ट तैयार करने के लिए इसमें दूध या पानी मिश्रित करें। एक बार जब पेस्ट तैयार हो जाए तो इसे अपने चेहरे पर अच्छे से लगाएं और 20 मिनट तक रहने दें। एक बार यह समयसीमा समाप्त हो जाने पर इसे सामान्य ठन्डे पानी से धो लें और फर्क देखें।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1050",
	"Title": "Hindi beauty recipes for skin care with kitchen items – रसोई के उत्पादों द्वारा...",
	"ImageName": "Beauty-recipes-for-skin-care-with-natural-kitchen-ingredients.jpg",
	"Description": "आजकल बाज़ार में कई तरह के नवीनतम सौन्दर्य उत्पाद उपलब्ध हैं। पर इन सबके बीच में लोग उन किफायती, सुरक्षित और प्रभावी रसोई के उत्पादों को भूल जाते हैं। जिनका प्रयोग कई प्रकार के सौन्दर्य क्रीडाओं के लिए किया जाता है। आपकी रसोई में तरह तरह के मसाले, फल और जड़ीबूटियाँ उपलब्ध हैं।<br/>जो त्वचा की मरम्मत करने एवं इसकी गुणवत्ता में वृद्धि करने में काफी कारगर साबित होते हैं। इन प्राकृतिक उत्पादों की मदद से कई तरह के बालों के पैक मास्क्स और पैक्स (masks and packs) बनाए जा सकते हैं।<br/>जो लोग घरेलू उत्पादों द्वारा सुन्दर बनने के तरीके खोजते रहते हैं उनके लिए पेश है ऐसे ही कुछ नुस्खे :-<br/>चेहरे की देखभाल कैसे करे – शहद (Homemade cleansers – Honey)<br/>अपनी उँगलियों में थोड़ा शहद लें और उसे अपने चेहरे की त्वचा में धीरे धीरे लगाएं। 2 से 3 मिनट तक ऐसे ही मालिश करें और फिर 5 मिनट तक सूखने के लिए छोड़ दें। अब अपने चेहरे को गुनगुने पानी से धो लें और अच्छे से सुखा लें। इस घरेलू नुस्खे को आप कभी भी दमकती त्वचा पाने के लिए प्रयोग में ला सकते हैं क्योंकि इसमें एंटी माइक्रोबियल, त्वचा को नमी देने वाले, त्वचा को नरम बनाने वाले तथा द्रवग्राही गुण होते हैं।<br/>चेहरे की सुन्दरता के लिए – घरेलू क्लीन्ज़र – बादाम (Homemade cleansers – Almonds)<br/>बादाम में विटामिन इ के तेल के गुण होते हैं जो त्वचा की अशुद्धियाँ दूर करते हैं और चेहरे के टोन को निखारते हैं। 5 से 6 बादामों को पानी में भिगोएं और फिर इनके छिलके छुडाएं, इन्हें दूध के साथ पीसें और इस मिश्रण में 1 चम्मच शहद और 1 अंडे का पीला भाग डालें। इन सबको अच्छे से मिलाएं और इनका फेस पैक बनाएं। इसे 10 से 15 मिनट तक रखें और फिर गुनगुने पानी से इसे धो दें। यह ठण्ड के मौसम के लिए काफी बेहतरीन है और सूखी त्वचा के लिए अति उत्तम है।<br/>आपकी रसोई में पाए घर पर बने प्राकृतिक सौंदर्य और स्पा उपचार<br/>चेहरे की चमक के लिए – घरेलू क्लीन्ज़र – खीरा (Homemade cleansers – Cucumber)<br/>एक खीरा लें और इसे किस लें। इसमें 3 चम्मच दही डालें और अच्छे से मिला लें। इसे अपने चेहरे पर लगाएं और 5 मिनट तक त्वचा में सूखने दें। एक बार सूख जाने के बाद ठन्डे पानी से चेहरा धो लें।<br/>घरेलू टोनर एवं फ्रेशनर -कॉर्न फ्लावर (Homemade skin toners and fresheners – Cornflower)<br/>एक मुट्ठी कॉर्न फ्लावर लें और उन्हें 250 मिलीलीटर पानी में उबालें। अब इन फूलों को मैश कर लें और इसमें 1 चम्मच विच हेज़ल मिलाएं। इसे एक बोतल में डालें और इसका एक सुकून देने वाले एस्ट्रिंजेंट की तरह प्रयोग करें।<br/>घरेलू टोनर एवं फ्रेशनर – बर्फ के टुकड़े (Homemade skin toners and fresheners – Ice cubes)<br/>एक बर्फ का टुकड़ा आपकी त्वचा को तरोताज़ा कर सकता है और स्किन टोनर का भी काम कर सकता है। यह आपके रोमछिद्रों को कसता है तथा आपके रक्त संचार में वृद्धि करता है।<br/>चेहरे की चमक के लिए – संतरे के छिलके (Homemade fresheners – Orange peels)<br/>सूखी त्वचा को मुलायम बनाये रखने के लिए सौंदर्य टिप्स<br/>संतरे के छिलके इकठ्ठा करें और उन्हें धुप में अच्छे से सुखाएं। अब इसका पाउडर बनाकर इसे चेहरे पर लगाएं। यह एक एस्ट्रिंजेंट की तरह काम करता है और आपकी त्वचा के रोमछिद्रों को मज़बूत बनाता है। 2 से 3 चम्मच संतरे के छिलके के पाउडर को 3 चम्मच गुलाबजल के साथ मिलाएं और अच्छे से इनका मिश्रण बनाएं। इसे अपने चेहरे पर लगायें और सूख जाने के बाद सादे पानी से धो दें। यह आपके चेहरे में मुहांसे होने से बचाता है।<br/>काले घेरों का घरेलू इलाज – खीरा (Homemade treatment for dark circles – Cucumber)<br/>एक मध्यम आकार के खीरे के टुकड़े करें और उसे फ्रिज में रख दें। इन्हें अपनी आँखों पर रखें और 10 से 15 मिनट के लिए छोड़ दें। खीरे के जलन को दूर करने वाले गुण आपकी संवेदनशील आँखों पर काफी अच्छे से कार्य करते हैं और काले घेरों को कम करते हैं। इसके अलावा यह आपकी आँखों पर पड़ रहे दबाव को कम करते हैं और त्वचा को नमी देते हैं।<br/>चेहरे पर चमक लाने के उपाय – काले घेरों का एक और इलाज-चाय का पानी (Homemade treatment for dark circles – Tea water)<br/>उबलते पानी में चाय की कुछ पत्तियां डालें और एक मिश्रण बनाएं। इस पानी को आइस क्यूब मेकर में डालें और बर्फ के टुकड़े बनने तक फ्रिज में रखें। अब इन्हें एक कपडे में डालें और अपनी आँखों पर 10 से 15 मिनट तक लगाकर रखें।<br/>रसोई के प्राकृतिक उत्पाद (Some natural kitchen ingredients)<br/>निखरी त्वचा के लिए आलू के प्राकृतिक उपयोग<br/>आलू (Potatoes)<br/>कच्चे आलू त्वचा को गोरापन प्रदान करने का एक बेहतरीन विकल्प साबित होते हैं। आप कच्चे आलू को दूध, शहद, अंडे या बेसन के साथ मिश्रित करके कई किस्म के मास्क्स बना सकते हैं। ये पैक्स त्वचा पर एक प्राकृतिक निखार ले आते हैं।<br/>केले (Face ki dekhbhal – bananas)<br/>केले संवेदनशील त्वचा को काफी सुकून प्रदान करते हैं और रूखी त्वचा को नमी देने वाले मास्क का काम करते हैं। एक केले को मसलें तथा इसके पेस्ट (paste) का प्रयोग अपने चेहरे पर करें। आप केले का प्रयोग खट्टी मलाई और शहद के साथ भी करके भी बालों का एक बेहतरीन मास्क बना सकते हैं।<br/>ब्राउन शुगर (Brown sugar)<br/>आप इसका प्रयोग त्वचा की मृत कोशिकाओं को निकालने के लिए भी कर सकते हैं। ब्राउन शुगर का मिश्रण जैतून के तेल (olive oil), बादाम के तेल या फिर किसी भी ज़रूरी तेल की कुछ बूंदों के साथ किया जा सकता है। इस मिश्रण से सारे शरीर को गोलाकार मुद्रा में स्क्रब (scrub) करके ऊपर से नीचे तक साफ़ किया जा सकता है।<br/>बेसन (Gram flour)<br/>बेसन को पानी के साथ मिश्रित करें और साबुन के स्थान पर इस मिश्रण का प्रयोग अपने सारे शरीर पर करें। इसके प्रयोग से त्वचा काफी साफ होती है और इसमें कसावट भी आती है।<br/>मलाईदार दूध (Full fat milk)<br/>रोजाना चेहरे पर रुई के कपड़े की मदद से कच्चे दूध का प्रयोग करने और इसे धोने से पहले कुछ समय के लिए छोड़ देने पर त्वचा को काफी पोषण मिलता है और इसमें नमी का भी संचार भी होता है।<br/>जड़ीबूटियाँ (Chehre ki chamak ke liye herbs)<br/>पुदीने, एलोवेरा (aloe vera) और मेथी आदि जड़ीबूटियाँ त्वचा की देखभाल के लिए प्रयोग में लायी जाती हैं। इनकी मदद से उम्र के निशान कम होते हैं, काले धब्बे दूर होते हैं एवं मुहांसों से भी छुटकारा मिलता है।<br/>फल (Fruits)<br/>चेहरे की चमक और निखार के लिए ब्यूटी टिप्स<br/>फल हर प्रकार की त्वचा के लिए काफी अच्छे साबित होते हैं। सेब, खुबानी, केले, तरबूज, संतरे, स्ट्रॉबेरी (strawberries), जामुन आदि फलों से त्वचा की सुन्दरता के लिए विभिन्न प्रकार के मास्क्स बनाए जा सकते हैं।<br/>फूल (Flowers)<br/>सूरजमुखी और गुलाब जैसे फूलों को त्वचा और बालों की देखभाल के लिए अपने रोजाना के सौन्दर्य उपचार में अवश्य शामिल करें।<br/>रसोई के उत्पादों से बने चेहरे के मास्क्स (Facial masks made from kitchen ingredients)<br/>सिरके का फेस मास्क (Vinegar facial masks)<br/>ये मास्क त्वचा के टोनर (toner) के रूप में काफी कारगर साबित होते हैं। इसका प्रयोग सदियों से त्वचा को खूबसूरती और समान भाव प्रदान करने के लिए किया जाता रहा है। एक चम्मच सेब के सिरके को दो कप पानी में मिश्रित करें और चेहरे को आलू या बेसन जैसे प्राकृतिक क्लीन्ज़र (cleanser) से धोने के बाद अच्छे से धो लें।<br/>चेहरे के लिए दूध का फेस मास्क (Milk facial masks)<br/>पाउडर वाले दूध का प्रयोग चेहरे के लिए एक बेहतरीन मास्क बनाने के लिए किया जा सकता है। फेशियल करने का तरीका, इस पेस्ट का प्रयोग चेहरे पर अच्छे से करें तथा इसे सूखने के लिए छोड़ दें। इसके बाद चेहरे को सही प्रकार से गर्म पानी से धो लें।<br/>चेहरे के लिए जई के आटे का फेस मास्क (Oatmeal facial masks)<br/>गोरा चेहरा पाने के लिये शीर्ष घरेलू सौंदर्य टिप्स<br/>फेशियल करने का तरीका, गर्म पानी में जई के आटे को भिगोकर रखें और फिर इसे मसल लें। अब इसमें दही, शहद और अंडे के सफ़ेद भाग का मिश्रण करें। इस मास्क की एक पतली परत अपनी त्वचा पर लगाएं और 20 मिनट के लिए छोड़ दें। सारी प्रक्रिया पूरी कर लेने के बाद चेहरे को गर्म पानी से धो लें।<br/>चेहरे के लिए मेयोनेज़ का फेस मास्क (Mayonnaise facial masks)<br/>फेशियल करने का तरीका, साबुत अंडे का मेयोनेज़ किसी भी महँगी क्रीम (cream) से बेहतर काम करता है। यह किफायती तथा प्राकृतिक है एवं त्वचा को नमी देने एवं साफ करने का कार्य काफी खूबी के साथ करता है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1051",
	"Title": "Best tips in Hindi for ever younger – हमेशा जवान दिखने के बेहतरीन नुस्खे",
	"ImageName": "Best-tips-for-look-for-ever-younger.jpg",
	"Description": "हम सभी उम्र को लेकर काफी लालची होते हैं और चाहते हैं कि किसी तरह हमारी उम्र के बढ़ने की प्रक्रिया थम जाए। परन्तु दिन ब दिन उम्र का बढ़ना एक स्वाभाविक प्रक्रिया है, जिसे रोकना हमारे हाथ में नहीं होता। पर कुछ सौन्दर्य नुस्खों और स्वस्थ जीवनशैली की बदौलत हम उम्र की निशानियों को काफी हद तक कम कर सकते हैं।<br/>जब आपका पोषण संतुलित हो तो आप चमकदार त्वचा प्राप्त कर सकती हैं, जो काफी तरोताज़ा भी होती है। कुछ तरीकों की मदद से आप अपनी असल उम्र से जवान लग सकती हैं।<br/>दमकती और चमकदार त्वचा पाएं (Get a glowing bright skin for hamesha jawan dikhne ke liye)<br/>एक आकर्षक और चमकदार त्वचा प्राप्त करना हर महिला का सपना होता है। आजकल के दौर में तो पुरुष भी अपने रूप को लेकर काफी सजग रहते हैं, क्योंकि उन्हें पता होता है कि दूसरे लिंग को आकर्षित करने के लिए रूप सुन्दर होना काफी आवश्यक है। हर सुन्दर व्यक्ति की तमन्ना होती है कि उसका चेहरा जवान और मुलायम बना रहे। खूबसूरत त्वचा प्राप्त करने का सबसे अच्छा उपाय तनाव रहित जीवन बिताना। आज के जीवन में तनाव की वजह से स्वास्थ्य का गिरना, चेहरा मुरझाना, झुर्रियां और बालों के गिरने जैसी समस्याएं पेश आती हैं। अपनी चिंताओं और तनाव को काबू में रखें तथा झुर्रियों से मुक्त त्वचा पाएं। एक आकर्षक और खूबसूरत त्वचा के लिए सही खानपान और व्यायाम भी काफी ज़रूरी है। जब आप व्यायाम करते हैं, तो इससे आपके पूरे शरीर पर एक सकारात्मक प्रभाव पड़ता है और यह आपके चेहरे पर दिखता है।<br/>इस प्रक्रिया से जुड़े अन्य तथ्य (More facts on the process)<br/>जब हम काफी तनाव में होते हैं तो एड्रेनैलिन और कोर्टिसोल (adrenaline and cortisol) नामक दो हॉर्मोन (hormone) हमारे शरीर से निकलते हैं। इससे हमारा रक्तचाप (blood pressure) काफी बढ़ जाता है और दिल भी जोर जोर से धड़कने लगता है। तनाव की वजह से नींद ना आना, दिल का दौरा, गुस्सा, चिंता और अन्य कई तरह की<br/>घरेलू नुस्खों से त्वचा को जवान रखने के तरीके<br/>समस्याएं आपको घेर सकती हैं। अतः समय के साथ आपकी त्वचा अपना आकर्षण खोने लगती है और काफी बेजान तथा मुरझाई हुई सी हो जाती है। शोधों से साबित हुआ है कि रोजाना ध्यान लगाने से उन उम्र के निशानों को धीमा करने में मदद मिलती है, जो हमारे दिमाग में चलते रहते हैं। उम्र के निशानों को धीमा करने का एक और उपाय अच्छी वसा को ग्रहण करना। सालमन (salmon) और अखरोट जैसे खाद्य पदार्थों में स्वास्थ्यकर ओमेगा 3 फैटी एसिड्स (omega-3 fatty acid) होते हैं, जो आपके शरीर में उत्पन्न होने वाले उम्र से जुड़े निशानों को धीमा कर देता है। इससे हड्डियां भी मज़बूत होती हैं और आप हमेशा अच्छे मूड (mood) में रहते हैं। ओमेगा 3 फैटी एसिड की मदद से आपकी त्वचा भी चमकदार और स्वस्थ बनी रहती है। आपके जीवन में प्रेम का होना भी आपकी शक्ति को बढाता है। अगर आपके जीवन में आपको प्रेम करने वा कोई ख़ास व्यक्ति मौजूद है और आपके चारों तरफ शान्ति का माहौल है तो आप अपनी त्वचा की चमक में भी इस प्रेम का अनुभव कर पाएंगे। आपकी त्वचा दमकेगी और इससे दूसरों को पता चलेगा कि आप किसी से गहरा प्यार करते हैं और इसके बदले आपको भी उतना ही प्यार मिल रहा है। प्यार अदृश्य रहकर भी आपका हौसला बढाने का कार्य करता है। इससे आपकी प्रतिरोधक क्षमता बढती है। एक और तथ्य के अनुसार प्रेम से छूने से ऑक्सीटोसिन निकलता है, जिससे जीवन की सारी बेचैनी और चिंताएं दूर होते हैं।<br/>आपकी उम्र एक राज़ रहेगी (Your age will be a mystery, jawan dikhne ke gharelu upay)<br/>रेड वाइन (red wine) उम्र के निशानों पर काबू पाने में आपकी मदद करता है। रेड वाइन की थोड़ी सी मात्रा आपको स्वस्थ बनाए रखती है। इससे आपको दिल का दौरा पड़ने की संभावनाओं से भी छुटकारा मिलता है। फलों का सेवन करने से भी खूबसूरत और जवान त्वचा पाई जा सकती है। अनार रक्तचाप और कोलेस्ट्रोल पर नियंत्रण करता है और कई प्रकार के कैंसर (cancer) से भी आपको बचाता है। यह आपको सूरज की हानिकारक किरणों से भी बचाता है। गोजी बेरी (goji berry) का फल भी काफी लाभदायक होता है। इससे एक हॉर्मोन निकलता है, जो आपकी सोने में सहायता करता है, जिससे त्वचा में निखार आता है। इससे चर्बी कम होती है, स्मरणशक्ति बढती है और प्रतिरोधक क्षमता में भी इजाफा होता है।<br/>हमेशा जवान रहना – चेहरे को नमी देकर उम्र करें कम (Hydrate your skin se jawan dikhane ke tarike)<br/>जब आपकी त्वचा मुरझाई हुई सी दिखने लगे और चेहरे से आपकी उम्र ज़्यादा लगने लगे तो आपको कुछ नए तरीके ईजाद करने चाहिए। महिलाओं की एक पुस्तिका के अनुसार सबसे अच्छा तरीका है त्वचा को मॉइस्चराइस करना। चेहरे को मॉइस्चराइस करने के बाद चेहरे की खामियां जैसे कि टूटी केशिकाएं,पुराने दाग धब्बे आदि छुपाने के लिए मेकअप कर लें।<br/>हमेशा जवान रहना – सन स्क्रीन लोशन का प्रयोग करें (Uses sunscreen)<br/>सन स्क्रीन लोशन का काफी मात्रा में प्रयोग करें। हमेशा spf 15 लोशन इस्तेमाल करें। अगर आप सूर्य की किरणों की चपेट में आकर बिताने वाली हैं तो spf 45 का इस्तेमाल करें।<br/>हमेशा जवान रहने के उपाय- भौंहों को ट्रिम करें (Trim your eyebrows se jawan rehne ke tips)<br/>त्वचा की देखभाल तथा सौंदर्य की देखभाल के लिए विटामिन्स<br/>हमेशा भौंहों को ट्रिम कराएं। शुरुआत में किसी अनुभवी व्यक्ति से ट्रिमिंग करवाएं और 2-3 बार करवाने के बाद आपको इसकी आदत हो जाएगी। अगर भौंहों का आकार सही नहीं होता तो इससे एक व्यक्ति ज़्यादा बड़ा और ज़्यादा दुखी भी लग सकता है। कभी भी खुद की ट्रिमिंग स्वयं न करें क्योंकि इससे आपकी त्वचा प्रभावित होती है और आप और भी बड़ी दिखती हैं।<br/>ब्लश का प्रयोग करें और चेहरा साफ़ करें (Blushes on and clean your face)<br/>क्योंकि त्वचा का पुराना रंग जल्दी सूखता है अतः एक ब्रश द्वारा चेहरे को अच्छे से साफ़ करें। मैट से दूर ही रहे। सूखी और बराबर ढंग से साफ़ की हुई त्वचा में झुर्रियां, दाग धब्बे और महीन रेखाएं दिखती हैं। चेहरे पर ब्लश का भी प्रयोग करें और मुख्यतः हलके हरे रंग का प्रयोग करें। ब्रॉन्ज़ से दूर रहे।<br/>कम से कम रात में 8 घंटे की नींद लें (Have 8 hour sleep se hamesha jawan rehne ka nuskha)<br/>नींद से शरीर को ताज़गी मिलती है। अगर आपको रात में सोने के लिए सिर्फ 1 से 2 घंटे ही मिलते हैं तो इससे आपकी चयापचय प्रणाली पर असर पड़ता है और आपके हॉर्मोन्स के उत्पन्न होने की दर में भी इस कदर असर पड़ता है कि आपके चेहरे से आपकी उम्र बड़ी लगने लगती है। हर व्यक्ति के नींद पूरी करने की क्षमता अलग होती है और किसी को कम और किसी को अधिक नींद से प्रभाव पड़ता है। ठण्ड में 9 बजे के अंदर और बाकी समय 10 बजे के अंदर सो जाएं।<br/>हमेशा जवान रहने के उपाय – शक्तिवर्धक भोजन करें (Energetic food)<br/>आपको अंदर से और बाहर से शक्ति मिलेगी अगर अगर आप पौष्टिक भोजन का सेवन करें। नट्स का सेवन ज़्यादा करें जैसे मूंगफली या अखरोट। इसके अलावा आप बादाम का सेवन भी कर सकते हैं। इन सारे भोजनों में अतिरिक्त स्वास्थ्यकर वसा होती है जो आपको रोज़ के कार्यों के लिए शक्ति देती है।<br/>त्वचा को चमकदार एवं स्वस्थ बनाए रखने वाले भोजन<br/>झुर्रियों को हटाने के उपाय (Wrinkle free skin)<br/>एक बार आप 40 की उम्र को पार करें तो अपने डॉक्टर की सलाह लेकर विटामिन ग्रहण करें जैसे रेनोवा या टैज़ोरैक। इन विटामिनों से आपके त्वचा की झुर्रियां और महीन रेखाएं कम दिखती हैं और इनसे आपको जवान बनाए रखना आसान हो जाता है। ये आपके त्वचा के टोन के हिसाब से काम करते हैं और आपको सुन्दर बनाये रखते हैं। आप होंठों के आसपास की झुर्रियों को कम करने के लिए क्यूपिड के बो और रिबन का प्रयोग करें।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1052",
	"Title": "Different types of Blushes and usage in Hindi – विभिन्न प्रकार के ब्लश एवं...",
	"ImageName": "Different-types-of-Blushes-and-usage.jpg",
	"Description": "ब्लश कई तरह के रूपों में उपलब्ध होते हैं जैसे कि पाउडर, क्रीम, तरल पदार्थ एवं जेल। अलग अलग ब्लश अलग प्रकार की त्वचा तथा अलग परिस्थितियों में लगाने के लिए निर्मित किये जाते हैं। ब्लश वैसे तो कई प्रकार के होते हैं, पर आपको वही ब्लश चुनना चाहिए जो आपके चेहरे को सूट करता हो।<br/>आपने निश्चित ही किसी शादी या पार्टी में जाने से पहले ब्लश का उपयोग किया होगा। यह मेकअप का काफी अहम भाग है जो आपकी त्वचा के कमज़ोर पक्षों को छुपाता है। हर महिला का चेहरा बिलकुल परफेक्ट नहीं होता। कुछ के चेहरे गोलाकार होते हैं तो कुछ के अजीब से चौकोर या अन्य इसी प्रकार का आकार।<br/>आपने अपने पसंदीदा सितारों को परदे पर काफी शानदार लुक में देखा होगा। परन्तु अगर आप उनको उनके घर में बिना मेकअप के देख लेंगे तो शायद आप उन्हें पहचान ना पाएं। उनका परदे वाला निखरा रूप ब्लश की सही मात्रा चेहरे पर लगाने की वजह से ही संभव हो पाता है।<br/>क्रीम ब्लश (Cream Blush)<br/>क्रीम ब्लश में पाउडर ब्लश के मुकाबले ज़्यादा बेहतर शेड्स होते हैं, अतः इसे कम मात्रा में लगाएं एवं चेहरे पर अच्छे से मिला लें। गालों के उभरे भाग से शुरू करें एवं ऊपर की ओर मिलाएं। क्रीम ब्लश को हमेशा अपनी उँगलियों का प्रयोग करके लगाएं। ये थोड़ा गहरा अवश्य होता है परन्तु इससे आपका चेहरा काफी सुन्दर दिखता है। क्रीम ब्लश में काफी मात्रा में मॉइस्चराइज़र एवं तेल के अंश होते हैं अतः इसका इस्तेमाल सूखी त्वचा पर करना लाभदायक माना जाता है। इसका प्रयोग बेस के ऊपर परन्तु पाउडर के पहले किया जाना चाहिए। शाम के वक़्त किये जाने वाले मेकअप के रूप में इसका काफी खूबसूरती से प्रयोग किया जा सकता है।<br/>पाउडर ब्लश (Powder Blush)<br/>दिवाली मेकअप टिप्स, दीपावली में मेकअप करते समय इन बातों का रखें ध्यान<br/>पाउडर ब्लश हर तरह की त्वचा पर काफी अच्छा काम करता है,परन्तु दो परिस्थितियों में इसका उपयोग काफी फायदेमंद है। अगर आपकी त्वचा तैलीय है तो आपको पाउडर ब्लश का उपयोग करना चाहिए। इसके अलावा अगर आप लम्बे समय तक अपनी त्वचा की रंगत को बरकरार रखना चाहती हैं तो इसका प्रयोग अनिवार्य है। पाउडर ब्लश का उपयोग फेस पाउडर लगाने के बाद किया जाना चाहिए। इससे ये आपकी त्वचा पर कायम रहेगा एवं चेहरे पर एक अलग ही चमक आएगी। इस ब्लश को सारे ब्लशर्स से ज़्यादा गहरा माना जाता है आप गालों, माथे और नाक के कोनों को आकर्षक दिखाने के लिए भूरे रंग के टोन का इस्तेमाल कर सकती हैं। नाक के कोनों को ज़्यादा उभार देने हेतु आप गाल पर थोड़ा ज़्यादा गहरा शेड लगा सकती हैं। तरल एवं क्रीम ब्लश के मुकाबले पाउडर ब्लश का प्रयोग आराम से किया जाना चाहिए।<br/>टिंट ब्लश (Tint Blush)<br/>अगर आप टिंट ब्लश का प्रयोग करने के बारे में सोच रही हैं तो आपको इसका प्रयोग तेज़ी से एवं अच्छे से करना आना चाहिए। टिंट ब्लश बेस पर थोड़ा अजीब अवश्य दिखता है परन्तु एक बार सेट हो जाने के बाद ये तब तक नहीं उतरता जब तक कि आप अपना चेहरा अच्छे से ना धो लें। जेल ब्लश की तरह ही टिंट ब्लश काफी जल्दी सूखता है।<br/>शिमर्स (Shimmers)<br/>इसका प्रयोग सिर्फ अपने चेहरे को एक हलकी चमक देने के लिए करें। शाम का वक़्त इनका प्रयोग करने का सबसे अच्छा वक़्त होता है। आप शिमर का प्रयोग अपने माथे पर, आँखों की पलकों पर तथा आँखों के अंदरूनी कोनों पर कर सकती हैं।<br/>चीक पेन्सिल्स (Cheek Pencils)<br/>नौसिखियों के लिए इसका प्रयोग करना सबसे अच्छा उपाय है। जिनकी त्वचा तैलीय है उन्हें इसका प्रयोग नहीं करना चाहिए क्योंकि इनमें अत्याधिक मात्रा मॉइस्चराइज़र होते हैं जो आपको सुन्दर दिखने में मदद करते हैं।<br/>मेकअप के बाद त्वचा को तैलीय बनने से बचाने के उपाय<br/>रंग (Colors)<br/>ब्लश कई तरह के सुन्दर रंगों में उपलब्ध होते हैं जिनके अंतर्गत हलके शेड के रंग जैसे हलके गुलाबी, क्रीम आदि रंग आते हैं एवं गहरे शेड्स जैसे लाल, भूरा तथा अन्य कई रंग। चेहरे के आकार को बदलने के लिए काले ब्लश का भी प्रयोग किया जा सकता है। इस ब्लश को सही तरह लगाने में सफल हो जाने पर आपका चेहरा काफी खूबसूरत दिखता है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1053",
	"Title": "Popular party makeup Hindi beauty tips for women – महिलाओं के लिए प्रचलित पार्टी...",
	"ImageName": "Popular-party-makeup-tips-for-women.jpg",
	"Description": "हर महिला के जीवन में मेकअप का अपना अलग महत्त्व है। वे हर खास मौके पर काफी सुन्दर दिखना चाहती हैं। मेकअप किसी फैशन या सामजिक स्तर से नहीं जुड़ा हुआ है। आज के दौर में कामकाजी महिलाओं से लेकर एक विद्यार्थी यानी हर श्रेणी की महिलाएं मेकअप करने में विश्वास रखती हैं।<br/>और जब किसी पार्टी के लिए तैयार होने की बात आती है तो एक महिला खुद को सुन्दर बनाने के लिए तरह तरह के सौंदर्य प्रसाधनों एवं अन्य उपायों का सहारा लेती है।<br/>ब्यूटी टिप्स – पार्टी मेकअप टिप्स (Party make up tips – beauty tips hindi me)<br/>खुद को तैयार करें (Prepare yourself)<br/>किसी बड़े उत्सव के लिए अपने कपडे, जूते तथा अन्य सौंदर्य प्रसाधन पहले से तैयार रखें। एक बार में सारी चीज़ें तैयार रखने से आपको अपने सम्पूर्ण लुक का अंदाज़ा हो जाएगा और आप उस हिसाब से अपना मेकअप चुन सकती हैं।<br/>मेकअप करने के तरीके – बेस तैयार करें (Preparing the base)<br/>1. आपके चेहरे के रंग के आधार पर एक स्पोंज या फाउंडेशन मेकअप द्वारा अपने चेहरे पर अच्छे से बेस लगाएं। अपने चेहरे के चौड़े भागों पर गहरे शेड का बेस लगाएं।<br/>2. अब ब्रश की मदद से बेस पर शिमर पाउडर लगाएं।<br/>3. गालों को ब्लश करें तथा सिर और ठुड्डी के किनारों पर भी ब्लशर लगाएं।<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>नए लुक के लिए (For a new look)<br/>1. अपनी त्वचा को अपने पसंदीदा फेस वाश द्वारा हलके गर्म पानी से साफ़ करें।<br/>2. चेहरे पर 5 से 10 मिनट तक बर्फ का टुकड़ा मलें।<br/>3. एक कॉटन पैड में थोड़ा सा दूध क्लींजिंग मिल्क लें और इसे चेहरे पर लगाएं।<br/>4. चेहरे पर लोशन या मॉइस्चराइज़र लगाएं और ध्यान रखें कि इससे आपकी त्वचा तैलीय ना हो जाए।<br/>आँखों का मेकअप (On the eyes or beauty tips in hindi for eyes)<br/>1. सबसे पहले आँखों के ऊपर आई शैडो लगाएं।<br/>2. आँखों को उभार देने के लिए आईलाइनर का प्रयोग करें।<br/>3. अब अपनी आँखों की पलकों पर 2 से 3 कोट मस्कारा लगाएं।<br/>4. अब आइब्रो पेंसिल द्वारा अपनी भौंहों को उभार दें।<br/>होंठों के लिए (For your lips)<br/>1. लिप लाइन पेंसिल द्वारा अपने होंठों को उभार दें।<br/>2. अब एक ब्रश की मदद से लिपस्टिक लगाएं।<br/>3. एक टिश्यू द्वारा लिपस्टिक को पोंछें और दुबारा लगाएं।<br/>4. अंत में लिपस्टिक के रंग का ही ग्लॉस अपने होंठों पर लगाएं।<br/>सांवले लोगों के लिए मेकअप टिप्स<br/>नाखूनों के लिए (For your nail)<br/>1. नाखूनों को अच्छे से साफ़ करके उन्हें आकार दें।<br/>2. उनपर एक बेस कोट लगाएं और इसे सूखने दें।<br/>3. आप नाखूनों पर 2 कोट नेल कलर लगाएं और इसे सूखने दें, हर कोट के बीच 10 मिनट का अंतराल रखें।<br/>4. इसमें रंगहीन बेस का एक और कोट डालें और सूखने दें।<br/>खूबसूरत और आकर्षक दिखने के नुस्खे (Party makeup tips for women)<br/>1. अगर आप ख़ूबसूरत दिखना चाहती हैं तो आपके त्वचा की देखभाल काफी ज़रूरी है। साफ़ और सुन्दर महसूस करने के लिए रोज़ाना नहाएं।<br/>2. मेकअप कैसे करे (makeup kaise kare), बालों की स्टाइल महिलाओं का रूप निखारती है। अपने बालों पर ध्यान दें और ऐसी हेयर स्टाइल विकसित करें जो आपके चेहरे पर सूट करे और आपकी खूबसूरती को बढ़ाए।<br/>3. सभी महिलाओं को मेकअप करने से पहले मेकअप की कला आनी चाहिए। ज़्यादातर मर्द महिलाओं की खूबसूरत आँखों से प्रभावित होते हैं जो कि आँखों के मेकअप और भौंहों के उभार की वजह से संभव हो पाता है, अतः एक महिला को खासतौर पर आँखों के मेकअप की ओर ध्यान देना चाहिए।<br/>4. फैशन एक महिला के जीवन में काफी आवश्यक है। इसके अंतर्गत फैशन के प्रसाधन जैसे सुन्दर बैग,अनूठे तथा सुन्दर कपडे तथा अन्य अनोखी चीज़ें आती हैं।<br/>पार्टी में जाने के लिए मेकअप के बेहतरीन नुस्खे<br/>5. महिलाओं के बाहरी प्रसाधनों के अलावा उनके द्वारा पहने गए अंतःवस्त्र यानि लॉन्जरी महिलाओं को आकर्षक बनाने में प्रमुख भूमिका निभाते हैं।<br/>6. पारी मेकअप के लिए गालों के ऊपरी भाग पर ब्लशर का प्रयोग करने से गाल की हड्डियों को आकार मिलता है। हलके धूसर गुलाबी रंग के टोंस काली आँखों और लाल होंठों के साथ काफी अच्छे लगते हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1054",
	"Title": "कमरख(स्टार फल) के फायदे और नुकसान – Star fruit in Hindi",
	"ImageName": "Star-fruit-and-its-health-and-beauty-benefits.jpg",
	"Description": "स्टार फल एक स्वादिष्ट उष्णकटिबंधीय फल है, जो कैरॉम्बोला के रूप में भी जाना जाता है । यह दक्षिण पूर्व भारत के क्षेत्रों में बेलिम्बिंग मनिस के रूप में जाना जाता है और भारत में कमरख के रूप में प्रसिद्ध है। यह विटामिन सी से भरपूर है और कई पोषण मूल्यों को प्रदान करता है।<br/>यह पीले रंग का दल वाला फल दो जायके में आता है; खट्टा और मीठा। आप गर्मियों से शरद ऋतु के मौसम तक मीठा स्टार फल प्राप्त कर सकते हैं और गर्मियों के अंत से सर्दियों के बीच खट्टे फल उपलब्ध है।<br/>कमरख ((स्टार फल) खाने के फायदे और नुकसान (kamrakh fruit ke fayde aur nuksan)<br/>कमरख के फायदे – एक्जिमा इलाज (Cures eczema hai star fal ke fayde)<br/>स्टार फल रोगाणुरोधी एजेंटों के सबसे प्रचुर स्रोतों में से एक है जो एक्जिमा का इलाज करने में मदद करते हैं । यह माइक्रोबियल बेसिलस सेरस, साल्मोनेला सन्निपात और ई.कोलाई के साथ भी लड़ता है।<br/>कमरख के गुण – वजन कम करने में मदद (Helps to reduce weight)<br/>त्वचा और बालों पर सेब खाने के फायदे<br/>अपने आहार में स्टार फल का उपभोग वजन को कम करने के लिए कर सकते हैं। यह प्रति फल लगभग 30 कैलोरी की कम मात्रा और फाइबर की उच्च मात्रा देता है। यह लगभग आपको 9.5g कार्बोहाइड्रेट एक बार में देता है जो 3% की दैनिक आवश्यकता को शामिल करता है साथ ही यह आहार फाइबर की 2.5G देता है जो 10% की दैनिक आवश्यकता को शामिल करता है।<br/>दिल की बीमारियों से बचाता है (Prevents heart diseases)<br/>स्टार फल विटामिन B9 यानी फोलिक एसिड की अच्छी मात्रा देता है जो दिल की बीमारियों और स्ट्रोक को रोकने के लिए आवश्यक है। राइबोफ्लेविन, नियासिन और थायमीन की थोड़ी मात्रा इसे बहुमुखी बनाता है और विटामिन ए, बी और सी का एक बेहतरीन स्रोत है जो शरीर में चयापचय दर के लिए महत्वपूर्ण हैं। यह विटामिन बी 5, फ्लेवोनॉयड्स और एंटीऑक्सीडेंट को भी शामिल करता हैं।<br/>पीड़ादायक आँखों का इलाज (Cures sore eyes)<br/>यह फल पीढ़ियों से आंखों के इलाज के लिये उपयोग में लाया जा रहा है। अगर आप अपने आहार में मैग्नीशियम खोज रहे है, तो स्टार फल और विटामिन बी -6 का संयोजन लें।<br/>कमरख के फायदे – खनिज (Minerals hai star fal ke gun)<br/>स्टार फल प्रचुर मात्रा में तांबे को शामिल करता है और कम मात्रा में आवश्यक खनिज प्रदान करता है। एक मध्यम आकार के फल से यह तांबे का लगभग 14% उपलब्ध कराता है। यह कोलेस्ट्रॉल के स्तर को भी कम करता है और मल में नमी को जोड़ता है।<br/>कमरख के गुण – स्वस्थ त्वचा (Glowing skin paye kamrakh ke labh se)<br/>यह सभी उम्र के लोगों के लिये फल है।  इसमें प्रचुर मात्रा में जस्ता, कई खनिज और विटामिन है जो चमकती त्वचा के लिए जरूरी है। यह रक्त को शुद्ध और मुँहासे को कम करने में  संघर्ष करता है।<br/>पपीते के स्वास्थ्य तथा सौंदर्य फायदे<br/>कमरख के फायदे – मुँहासे का इलाज (Cures acne)<br/>मुँहासा प्रवण त्वचा का इलाज करने के लिए स्टार फल को चेहरे के विशिष्ट क्षेत्र पर मुखौटे के रूप में सीधे इस्तेमाल किया जा सकता है । इसके अलावा त्वचा में तेल के उत्पादन को नियंत्रित करने के लिए खाने का प्रयास भी करें।<br/>कमरख के गुण – बालों की वृद्धि (Hair growth hai kamrakh ke fayde)<br/>बालों के समुचित विकास के लिए विटामिन बी कॉम्प्लेक्स की बहुत जरूरत है। इसे रसदार स्टार फल से प्राप्त करें जो प्रचुर मात्रा में उपलब्ध है। यह आपके बालों को बहुत स्वस्थ और मजबूत बनाए रखने में मदद करता है।<br/>कमरख के फायदे – बाल गिरने पर नियंत्रण (Controls hair fall)<br/>स्टार फल बाल गिरने को नियंत्रित करने में विटामिन सी और एंटीऑक्सीडेंट के माध्यम से प्रभावी काम करता है जो कल्याण के लिए जाना जाता है और प्राकृतिक उम्र बढ़ने की प्रक्रिया में देरी कराता है।<br/>अपने चिकित्सक से परामर्श करें (Consult your doctor)<br/>अगर आप किसी अन्य बिमारी के कारण चिकित्सकीय देखरेख में है तो यह सलाह दी जाती है कि आप अपने डॉक्टर से स्टार फल के चयन के लिये सलाह लें क्योंकि यह दवाइयों के असर में हस्तक्षेप कर सकता है।",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1055",
	"Title": "Beauty benefits of Aloe Vera in Hindi – एलोवेरा के फायदे",
	"ImageName": "Aloe-Vera-all-benefits.jpg",
	"Description": "एलो वेरा एक तरह का पौधा है, जिसे आप रसोई या दफ्तर के पास बिना किसी परेशानी के उगा सकते हैं। ज्यादातर लोग इस पौधे को नज़रंदाज़ करते हैं, क्योंकि वे इसके स्वास्थ्य गुणों से अनजान होते हैं। पर आजकल आप आसानी से एलो वेरा पौधे, खासकर इसकी पत्तियों से निकलने वाले जेल (gel) जैसे पदार्थ के स्वास्थ्य गुणों को जान सकते हैं।<br/>इससे आपकी त्वचा, बालों और हाजमे को काफी फायदा प्राप्त होता है। इसके अलावा आपके दिल को भी एलो वेरा के जेल और पौधे से काफी फायदा पहुंचता है। नीचे एलो वेरा के कुछ फायदे गिनाए गए हैं।<br/>एलोवेरा के फायदे (Aloe Vera benefits)<br/>एलोवेरा के फायदे – प्राकृतिक माउथवाश का कार्य करे (Works as a natural mouthwash)<br/>आजकल आपको बाज़ार में कई तरह के माउथवाश दिख जाएंगे, पर वे सब स्वभाव से नकली होते हैं। कई स्वयंसेवी एवं स्वास्थ्य से जुड़ी संस्थाएं निरंतर रूप से दांतों की देखभाल और उनकी चिकित्सा का कार्यक्रम रखवाती हैं। ब्रश करने के बाद आपके दांतों में प्लाक्स तथा कैविटी (plax and cavity) मौजूद रहते हैं। इन्हें अपने दांतों से हटाने तथा साँसों की बदबू को दूर करने का सबसे अच्छा उपाय माउथवाश साबित होता है। एलोवेरा इस मामले में आपकी मदद करता है, क्योंकि यह एक प्राकृतिक माउथवाश का काम भी करता है, जो मुंह की हर तरह की समस्या से आपको निजात दिलाता है।<br/>एलोवेरा के फायदे – सीने की जलन से लड़ने में सहायक (Fights heart burn)<br/>कई बार खाने की खराब आदतों तथा जीवनशैली के सही ना होने की वजह से भी लोगों को सीने में जलन की समस्या का सामना करना पड़ सकता है। पर इस समस्या को भी जड़ से दूर करने के लिए आप एलोवेरा के पौधे की मदद ले सकते हैं। GERD, या गैस्ट्रो इसोफेगल रिफ्लक्स डिसीसेस (gastro esophageal reflux diseases) एलो वेरा के जेल का प्रयोग करने से काफी हद तक कम हो जाती हैं। आपकी हाजमे से जुड़ी हर समस्या से आसानी से निपटने के लिए भी एलो वेरा का पौधा काफी काम आता है।<br/>जेरेनियम के बेहतरीन स्वास्थय एवं सुन्दरता सम्बंधित लाभ<br/>एलोवेरा के फायदे – मधुमेह से बचाव में मदद करे (Helps preventing diabetes me aloe vera ka use)<br/>आपने कई लोगों को मधुमेह की समस्या से ग्रस्त होते सुना होगा, जिसके अंतर्गत शरीर में चीनी का स्तर काफी ज़्यादा मात्रा में बढ़ जाता है। कई शोधों में यह भी साबित हुआ है कि अगर किसी व्यक्ति को मधुमेह की बीमारी है, तो वह 2 चम्मच एलो वेरा के रस का रोजाना सेवन करने से ही काफी स्वस्थ रह सकता है। भले ही आप खुद मधुमेह की समस्या का शिकार ना हों, पर अगर आपके परिवार में ऐसा कोई है, जिसे शरीर में चीनी के स्तर के ज़रुरत से ज़्यादा होने की समस्या है तो आज से ही एलोवेरा के रस का सेवन शुरू कर दें।<br/>एलोवेरा जेल – बैक्टीरिया को दूर भगाए (Washing away bacteria se aloe vera ke upay)<br/>आज जब आप बाज़ार से फल और सब्जियां खरीदते हैं तो इस बात की काफी संभावना होती है कि वे बैक्टीरिया से संक्रमित हों। इन फलों या सब्जियों को अच्छे से धोने के बाद भी ये बैक्टीरिया पूरी तरह से नहीं जाते। पर अगर आप इन फलों और सब्जियों पर एलो वेरा के रस या जेल का एक कोट (coat) लगा लें, तो इससे बैक्टीरिया इन खाद्य पदार्थों से दूर ही रहेंगे। इसके अलावा ये फल भी लम्बे समय तक ताज़े बने रहेंगे।<br/>एलोवेरा के फायदे – कब्ज़ की समस्या में सहायक (Relief in constipation)<br/>आजकल के दौर में ज़्यादातर लोग हाजमे और मलत्याग से जुड़ी तमाम बीमारियों से पीड़ित रहते हैं। कब्ज़ की समस्या भी इनमें से एक है, जिसके फलस्वरूप एक व्यक्ति काफी परेशान हो सकता है। कब्ज़ की समस्या के फलस्वरूप कई लोगों को मल निकालने के समय अतिरिक्त दबाव डालना पड़ता है, जिससे उन्हें मलद्वार (anus) से रक्त के बहने की समस्या का भी सामना करना पड़ता है। परन्तु एलो वेरा के रस का नियमित सेवन करने से आप आसानी से कब्ज़ की समस्या से दूर रह सकते हैं।<br/>एलोवेरा के फायदे – कैंसर से बचाए (Preventing cancer se aloe vera juice ke fayde hindi me)<br/>कैंसर एक ख़तरनाक बीमारी है, जिसके शिकार लोगों की संख्या इस सारी दुनिया में लाखों में है। यह एक ऐसी गंभीर बीमारी है, जिसे ठीक करने का नुस्खा अभी तक वैज्ञानिक इजाद नहीं कर पाए हैं। परन्तु हमारी धरती पर ऐसे कुछ प्राकृतिक पदार्थ और जड़ीबूटियाँ मौजूद हैं, जो कैंसर की रोकथाम करने में काफी कारगर साबित हो सकती है। अगर आप एलो वेरा के रस का सेवन करें तो इससे स्तनों के कैंसर को काफी प्रभावी रूप से धीमा किया जा सकता है। इस रस के सेवन से आपको कई तरह के कैंसर से भी बचाव प्राप्त होगा।<br/>कैसे बनाएँ घर पर प्राकृतिक क्लिंजर<br/>एलोवेरा जेल – मेकअप हटाने में सहायक (Makeup remover)<br/>अगर आप अपने चेहरे पर मेकअप का प्रयोग कर रही हैं तो इसे कुछ समय के बाद हटा लेना काफी आवश्यक है, क्योंकि मेकअप हमारी त्वचा के लिए बिलकुल अच्छा नहीं होता। आपको बाज़ार में कई प्रकार के मेकअप हटाने वाले उत्पाद मिल जाएंगे, पर ये कठोर केमिकल (chemical) से भरपूर होते हैं जो आपकी त्वचा को रूखा बना सकते हैं। आपको मेकअप हटाने के लिए प्राकृतिक उपायों का प्रयोग करना चाहिए। इसके लिए एक रुई के गोले में एलो वेरा का जेल लें तथा मेकअप हटाने के लिए इसे अपने चेहरे पर घिसें।<br/>एलोवेरा में 75 से भी ज़्यादा गुण होते हैं जैसे कि 20 तरह के प्रोटीन जिनमें से 7 शरीर के लिए काफी उपयोगी होते हैं। इसके अलावा एलोवेरा में शारीरिक स्वास्थ्य के लिए उपयुक्त खनिज,ज़रूरी विटामिन तथा पोली सशराइड्स होते हैं जो कि शरीर की घाव भरने की क्षमता को दुरुस्त करते हैं।<br/>एलोविरा या ग्वारपाठा या घृतकुमारी के सौंदर्य आधारित फायदे (Aloe vera beauty benefits)<br/>एलोवेरा जेल – त्वचा का रंग निखारे (Glowing skin)<br/>बाहरी त्वचा पर एलो वेरा का प्रयोग करने से आपकी त्वचा के रंग पर काफी असर पड़ता है। इसीलिए ज़्यादातर सौंदर्य प्रसाधनों जैसे फेस वाश एवं क्रीम जो बाहरी त्वचा पर असर करती हैं, में एलोवेरा का अंश मिलाया जाता है।<br/>एलोवेरा जेल – मॉइस्चराइज़र (Skin moisturizer)<br/>एलोवेरा के नमी प्रदान करने वाले गुण खराब कोशिकाओं को हटाते हैं तथा बाहरी त्वचा को नरम मुलायम एवं स्वस्थ रखते हैं।<br/>एलोवेरा के फायदे – रंजकता (Treats pigmentation)<br/>एलोवेरा त्वचा की रंजकता हटाता और त्वचा को साफ़ सुथरा बनाता है जिससे कि आपकी त्वचा पर एक प्राकृतिक चमक आती है।<br/>एलोवेरा के घरेलू फेस पैक्स<br/>एलोवेरा जेल – मुहांसे (Removes pimples and acne)<br/>एलोवेरा के जलन दूर करने वाले गुण मुहांसों एवं अन्य दाग धब्बों को पैदा होने से रोकते हैं और त्वचा की खराब कोशिकाओं की मरम्मत करते हैं।<br/>एलोवेरा के फायदे – रेखाएं (Reduces wrinkles)<br/>एलोवेरा शरीर में कोलेजन एवं इलास्टिन को नियंत्रित करता है तथा त्वचा को तरोताज़ा बनाकर चेहरे की झुर्रियों और महीन रेखाओं को कम करता है।<br/>एलोवेरा जेल – गोरा रंग (Enhance fairness)<br/>एलोवेरा सन टैन हटाने का रामबाण इलाज है और चेहरे के काले धब्बों को हटाकर आपको ये सुन्दर त्वचा भी प्रदान करता है।<br/>एलोवेरा का उपयोग – उम्र छुपाने की औषधि (Works as anti ageing)<br/>एलोवेरा आपकी त्वचा को तरोताज़ा और जवान रखकर आपकी असली उम्र छुपाता है।<br/>एलोवेरा के फायदे – दाग (Removes scars)<br/>एलोवेरा स्ट्रेच मार्क्स एवं अन्य दंगों पर काफी असरदार तरीके से काम करता है तथा चमत्कारी रूप से आपके दाग हटाता है।<br/>एलोवेरा जेल के फायदे – नाखून (Nail health)<br/>खराब एवं बेजान नाखूनों पर एलोवेरा द्वारा मसाज करने से उनकी चमक लौटती है तथा वे स्वस्थ होते हैं।<br/>त्वचा चमकदार बनाने के लिए एलोवेरा फेस पैक<br/>एलोवेरा के गुण – अत्याधिक पसीने की रोकथाम (Prevents sweating)<br/>एलोवेरा में एस्ट्रिंजेंट के गुण होते हैं जो पसीने की ग्रंथियों पर सीधे असर करके अत्याधिक पसीने को रोकते हैं।<br/>एलोवेरा का उपयोग – बालों पर एलोविरा या ग्वारपाठा या घृतकुमारी के फायदे (Aloe Vera health benefits)<br/>एलोवेरा के लाभ – गंजेपन का उपचार (Cure baldness)<br/>एलोवेरा गंजेपन तथा बालों के झड़ने की सबसे बेहतरीन प्राकृतिक औषधि है। इसके पोषक तत्व गंजापन दूर करके बालों को झड़ने से रोकते हैं।<br/>एलोवेरा के गुण – बालों का बढ़ना (For hair growth)<br/>एलो वेरा बालों के बढ़ने में सहायता करता है और सिर की खाली जगहों में भी बाल उगाता है।<br/>एलोवेरा के लाभ – मॉइस्चराइज़र (As hair moisturizer)<br/>एलो वेरा सीरम आपके बालों को मज़बूत बनाता है तथा उन्हें पोषण प्रदान करता है तथा डैंड्रफ की स्थिति में भी ये काफी मदद करता है।<br/>एलोवेरा के गुण – कंडीशनर (As conditioner se aloe vera ke fayde)<br/>एलो वेरा एक बेहतरीन कंडीशनर का काम करता है तथा आपके घुंघराले बालों को सुन्दर और आकर्षक बनाए रखता है।<br/>एलोवेरा जूस का बालों पर उपयोग कैसे करे<br/>एलोवेरा जेल के फायदे – डैंड्रफ (Treats dandruff on hair)<br/>एलो वेरा डैंड्रफ हटाने का भी काफी अच्छा उपचार है। सिर पर एलो वेरा सीरम मलने से डैंड्रफ का होना रुकता है।<br/> <br/> <br/>aloe vera benefits in hindi, aloe vera in hindi name, how to use aloe vera on face in hindi, aloe vera uses for hair in hindi, aloe vera ke gun, alovera ke laabh, aloe vera ke gun hindi me, alovera ke fyde, aloe vera ke fayde hindi, aloe vera ke gun in hindi<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1056",
	"Title": "Best beauty foods in Hindi – सबसे बेहतरीन सौन्दर्यवर्धक भोजन",
	"ImageName": "Note-down-the-best-beauty-foods.jpg",
	"Description": "हाल में हुए एक शोध के मुताबिक़ अमेरिकी लोगों में जवान तथा आकर्षक दिखने के पीछे हर साल बहुत सारा पैसा लुटाने की प्रवृत्ति है। इस शोध के अनुसार हर साल अमेरिकी व्यक्ति अपने सौंदर्य प्रसाधनों के पीछे 88 मिलियन डॉलर की भारी भरकम राशि खर्च करते हैं। वहां की उम्रदराज महिलाओं के चेहरे पर झुर्रियों तथा महीन रेखाओं के ना होने के पीछे यही कारण हो सकता है।<br/>अतः ज़्यादातर अमेरिकी लोगों की त्वचा चमकदार और आकर्षक होती है। यह पाया गया है कि बाज़ार में पाए जाने वाली एंटी एजिंग क्रीमों के मुकाबले बालों को नरम और मुलायम बनाने के तरीकों की कीमत काफी कम है। सही मात्रा में सौंदर्य प्रसाधन इस्तेमाल करने के साथ ही स्वास्थ्यवर्धक भोजन करना भी उतना ही आवश्यक है जिससे कि आपकी त्वचा में निखार और चमक आएगी।<br/>त्वचा के विभिन्न प्रकार की समस्याओं को विभिन्न भोजनों से जोडकर देखा जाना चाहिए। कुछ सौन्दर्यवर्धक भोजनों की सूची नीचे दी गयी है :-<br/>झुर्रियों के लिए भोजन (Wrinkle foods)<br/>अगर आपकी त्वचा पर महीन रेखाएं और झुर्रियां हैं तो इसके लिए सर्वश्रेष्ठ भोजन, सौंदर्य का खजाना हैं पपीता, स्ट्रॉबेरी, संतरा एवं कीवी। क्योंकि इन खाद्य पदार्थों में काफी मात्रा में विटामिन सी होता है, अतः इनका सेवन करके झुर्रियां हटाना बाएं हाथ का खेल है।<br/>ढीली त्वचा के लिए खाद्य पदार्थ (Food for sagging skin)<br/>स्वास्थ्य आँखो के लिए 6 अदभुद आहार<br/>उम्र होने के साथ ही लोगों की त्वचा ढीली पड़ती जाती है। इसके लिए सबसे बेहतरीन खाद्य पदार्थ हैं कूटू, जैतून, नाशपाती आदि। इन भोजनों में मोनो अनसैचुरेटेड फैटी एसिड होते हैं अतः यह आसानी से आपकी त्वचा को कसी हुई और जवान रखते हैं। कूटू में फ्लेवोनॉयड होते हैं जो कि त्वचा का खिंचाव बनाए रखने में अहम भूमिका निभाते हैं।<br/>बेजान त्वचा के लिए भोजन (Dull skin food)<br/>अगर आपकी त्वचा बेजान हो गयी है तो अंकुरित गेहूं इसे ठीक करने के लिए आदर्श भोजन है। इसमें विटामिन बी और अन्य अहम पोषक तत्व होते हैं जो कि त्वचा को स्वस्थ बनाए रखते हैं। इस विटामिन की एक ख़ास बात यह है कि इसमें कोशिकाओं को बढ़ाने के गुण होते हैं जिससे कि आपकी त्वचा हमेशा तरोताज़ा बनी रहेगी। पर ध्यान रखें कि बिना वसा वाले अंकुरित गेहूं का सेवन ना करें।<br/>पतले बालों के लिए भोजन (Food for brittle hair)<br/>जिन लोगों के बाल पतले एवं टूटने वाले हैं वे पालक,गोभी तथा करमसाग का सेवन करें। इन सारे खाद्य पदार्थों में विटामिन सी एवं ए की काफी मात्रा होती है। औषधीय गुणों से भरपूर इन पोषक तत्वों में एक तेल जैसा पदार्थ निकालने की क्षमता होती है जो कि बालों के रोमछिद्र से निकलते हैं और इन्हें सीबम कहते हैं। बालों को एक कंडीशन करने वाले माध्यम की दरकार होती है जो कि सीबम द्वारा किया जाता है। बालों की यह कंडीशनिंग आपके बालों को मज़बूती एवं चमक देती है और पतले बालों के दोबारा उगने की संभावनाओं को निरस्त करती है।<br/>सूजी आँखों के लिए भोजन (Food for puffy eyes)<br/>क्योंकि अदरक में जलन एवं सूजन कम करने के गुण होते हैं। अतः आँखों की सूजन कम करने के लिए यह काफी बेहतरीन उपचार है। इसमें इन्फ्लुएंजा के वायरस को भी ख़त्म करने की क्षमता है जो कि एक बार शरीर के संपर्क में आने पर दर्द और खुजली को बढ़ाता है।<br/>त्वचा की परेशानी और दाग धब्बों के लिए भोजन (Food for skin irritation and acne)<br/>अच्छा खाना जो आपके मस्तिष्क शक्ति को बढ़ाये<br/>शेलफिश जिंक से भरपूर होती है और त्वचा के निखार के लिए तथा अशुद्धियाँ दूर करने के लिए काफी कारगर है। शेलफिश के द्वारा आप शरीर में जिंक की मात्रा बढ़ाकर हॉर्मोन का असंतुलन भी कम कर सकते हैं। यह त्वचा में सही मात्रा में कोलेजन उत्पन्न करके तेल की मात्रा को नियंत्रित करता है।<br/>सूखे सिर के लिए भोजन (Food for dry scalp)<br/>यहां पर पिसे हुए पटसन के बीज एवं जंगली सालमन काफी प्रभावकारी सिद्ध होंगे। क्योंकि इन खाद्य पदार्थों में स्वास्थ्यवर्धक ओमेगा 3 की मात्रा होती है, अतः यह शरीर के लिए काफी फायदेमंद होते हैं। स्वस्थ त्वचा हो जाने से आपकी त्वचा सही मात्रा में नम रहती है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1057",
	"Title": "Beauty products for your daily makeup – आपके रोज़ाना के मेकअप के सौंदर्य उत्पाद",
	"ImageName": "Beauty-products-for-your-daily-makeup.jpg",
	"Description": "हर उम्र की महिलाओं को मेकअप करने का शौक होता है। उम्र बढ़ने का मतलब यह नहीं कि महिलाएं अपनी त्वचा की देखभाल में कोई कमी रखें। मेकअप करने के तरीके, अपने मेकअप किट को व्यवस्थित रखना एक कला है असल में मेकअप किट सजाना मुश्किल नहीं होता पर मेकअप किट में आवश्यक वस्तुओं का चुनाव करना ही असल चुनौती होती है। मेकअप कैसे करे, नीचे आपके मेकअप किट में रखे जाने वाले आवश्यक सौंदर्य प्रसाधनों की सूची दी गई है :-<br/>क्लींजिंग एजेंट (Cleansing agents)<br/>त्वचा में प्रदूषण की वजह से जमा होने वाला मैल तथा पसीने की गन्दगी को हटाने के लिए क्लींजिंग एजेंट काफी ज़रूरी हैं। क्लींजिंग एजेंट्स का तरल पदार्थों या पब के रूप में उपयोग किया जा सकता है। अच्छे परिणामों के लिए बढ़िया क्वालिटी के नहाने के तथा शरीर में लगाने के उत्पाद प्रयोग करें। रोज़ाना अपनी त्वचा की सफाई करें।<br/>मॉइस्चराइज़र्स (Moisturizers se makeup tips in hindi)<br/>आपके त्वचा को नमी प्रदान करने तथा उसे पोषण देने के लिए मॉइस्चराइज़र काफी उपयोगी है। त्वचा पर मॉइस्चराइज़र्स के प्रयोग से महीन रेखाएं एवं झुर्रियां नहीं होती हैं। मेकअप का सामान, मॉइस्चराइज़र्स लोशन या तेल के प्रकार के प्रकार में उपलब्ध होते हैं। अगर आपकी त्वचा कुछ ज़्यादा ही सूखी है तो आपको तेल आधारित मॉइस्चराइज़र का प्रयोग करना चाहिए। रोज़ाना त्वचा की सफाई के बाद मॉइस्चराइज़र लगाना काफी उत्तम होता है। नहाने के बाद त्वचा पर मॉइस्चराइज़र लगाने की आदत डाल लें।<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>सनबर्न उत्पाद (Sunburn Products)<br/>ये उत्पाद आपको गर्मियों में सूरज की हानिकारक किरणों से बचाने में मदद करते हैं और ठण्ड में भी ये काफी काम आते हैं। ज़्यादा देर तक सूर्य की किरणों के संपर्क में रहने पर त्वचा सम्बन्धी कई समस्याएं हो सकती हैं जिनसे ये उत्पाद हमें बचाता है। जिन लोगों की त्वचा का रंग साफ़ होता है उन्हें सनबर्न उत्पादों का प्रयोग करने से पहले सोच लेना चाहिए।<br/>मेकअप टिप्स – फाउंडेशन (Foundation se makeup tips in hindi for parties)<br/>किसी भी प्रकार के उत्सव में जाने से पहले आप मॉइस्चराइज़र के साथ फाउंडेशन लगा सकती हैं। अपने उँगलियों के सिरे से फाउंडेशन को चेहरे पर लगाएं,हालांकि उँगलियों के मुताब्ले ब्रश से फाउंडेशन लगाना ज़्यादा अच्छा रहता है। ब्रश द्वारा चेहरे पर फाउंडेशन काफी अच्छे से लगता है। तरल फाउंडेशन ब्रश बाज़ार में आसानी से उपलब्ध है। आप चेहरे के काले धब्बों और मुहांसों पर उँगलियों से फाउंडेशन लगा सकती हैं। फाउंडेशन लगाने से चेहरे के काले धब्बे छिप जाते हैं।<br/>आँखों के सौंदर्य उत्पाद (Eye Products)<br/>आँखों के आसपास के भाग काफी संवेदनशील होते हैं और उन्हें काफी देखभाल की आवश्यकता होती है। इस भाग की देखभाल हेतु नज़रों के उत्पादों का प्रयोग करें। आँखों के उत्पाद आँखों के आसपास के भाग को नमी देने का काम करते हैं। कुछ उत्पाद आँखों के आसपास की सूजन को भी छिपा लेते हैं।<br/>मेकअप टिप्स – कंसीलर (Concealer)<br/>सांवले लोगों के लिए मेकअप टिप्स<br/>हर महिला को आँखों के नीचे के काले घेरों की समस्या होती है। इन काले घेरों को आप कंसीलर की मदद से ढक सकते हैं। कंसीलर के प्रयोग के पहले आपको इसके प्रयोग की विधि पता होनी चाहिए। सबसे पहले आँखों के नीचे ४ बार मॉइस्चराइज़र लगाएं और फिर अपनी मध्यम ऊँगली की सहायता से कंसीलर लगाएं। अब कंसीलर को सारे चेहरे पर अच्छे से लगाएं।<br/>मेकअप टिप्स – ब्लश (Blush se makeup kaise kare)<br/>आपको यह निश्चित ही ज्ञात होगा कि गलत रंग का ब्लश आपके मेकअप को पूर्णतः बिगाड़ सकता है। अतः ब्लश लगाने से पहले अपने लिए ब्लश का सही रंग चुनें।<br/>ब्रॉन्जर (Bronzer se makeup karne ka tarika)<br/>आमतौर पर महिलाएं ब्लश को अपने चेहरे पर लगाती हैं पर अच्छे मेकअप के लिए चेहरे पर ब्रॉन्जर लगाना काफी आवश्यक है। रात की पार्टियों में जाने के लिए ब्रॉन्जर लगाना काफी उपयोगी साबित होता है,अतः अपने मेकअप किट में हमेशा ब्रॉन्जर रखना फायदेमंद होता है।<br/>टोनर्स (Toners se face makeup karne ka tarika)<br/>सूखी या मिश्रित त्वचा के टोन के लिए स्किन टोनर काफी उपयोगी होते हैं। मार्केटिंग तथा एडवरटाइजिंग में सूखी त्वचा पर स्किन टोनर लगाने से मना किया जाता है। त्वचा के टोन टोनर्स में अल्कोहल या एसीटोन मिला होता है।<br/>रेटिनॉइड (Retinoid)<br/>यह भी काफी आवश्यक मेकअप का प्रसाधन है। झुर्रियों वाली त्वचा के लिए ये काफी उपयोगी है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1058",
	"Title": "Hindi beauty tricks for flawless foundation – बेहतरीन फाउंडेशन के लिए उपयोगी नुस्खे",
	"ImageName": "Top-tricks-for-flawless-foundation.jpg",
	"Description": "महिलाएं किसी जन्मदिन की पार्टी या शादी में जाने से पहले फाउंडेशन का प्रयोग करती हैं,पर क्या आपने कभी गौर किया है कि इनमें से कितनी महिलाएं सही प्रकार फाउंडेशन लगाती हैं !अगर आपने गलत प्रकार से फाउंडेशन लगाया है तो आपके चेहरे की कमज़ोरियाँ छिपाना असंभव है।<br/>फाउंडेशन का सबसे बेहतरीन प्रकार bb क्रीम बाज़ार में काफी प्रसिद्ध हैं। इसमें ज़्यादा बेस की आवश्यकता नहीं पड़ती और इसका फेस क्रीम की तरह ही प्रयोग किया जा सकता है। बस इसकी एक बूँद लें और इसे चेहरे पर लगाएं जिससे आपकी त्वचा चमकदार और खूबसूरत हो जाएगी।<br/>फाउंडेशन लगाने के कुछ नुस्खे (Few tips for foundation application)<br/>ब्रश से मेकअप टिप्स(Brush)<br/>एक शोध के मुताबिक़ 52% महिलाएं फाउंडेशन मेकअप लगाने के लिए सही वस्तु का प्रयोग नहीं करती। मेकअप कलाकारों के मुताबिक़ फाउंडेशन लगाने के समय ब्रश का प्रयोग करना काफी आवश्यक है। अगर आप ब्रश का प्रयोग नहीं करती तो आपकी त्वचा खुरदुरी सी और अनाकर्षक लगेगी। फाउंडेशन को गोलाकार मुद्रा में लगाएं जिससे ये आपकी त्वचा के अंदर समा जाए और आपकी त्वचा बेदाग़ और चमकदार बन जाए। ब्रश का एक और फायदा यह है कि फाउंडेशन की थोड़ी ही मात्रा लगती है और वह लम्बे समय तक टिकता है।<br/>फाउंडेशन मेकअप से महीन रेखाओं की परतों की रोकथाम (Crease prevention)<br/>मेकअप के बाद त्वचा को तैलीय बनने से बचाने के उपाय<br/><br/>आपने टीवी पर एड देखा होगा जिसमें आपके चेहरे से दाग धब्बे और महीन रेखाएं हटाने का दावा किया जाता है। यह शायद सही हो पर महीन रेखाओं के अंदर परतों को पड़ने से रोकने की कोई गारंटी नहीं लेता। पर अगर आप प्रभावी तकनीक के साथ फाउंडेशन का प्रयोग करें तो आपके चेहरे की महीन रेखाओं से परतों को हटाया जा सकता है। अगर कोई व्यक्ति आई क्रीम लगा रहा है उस क्रीम को सोखने की तकनीक असरदार हो सकती है।<br/>मिक्स और मैच का फार्मूला से मेकअप करने के तरीके (Formula of mix and match)<br/><br/>आमतौर पर सितारों के शूटिंग पर एक के बाद एक शॉट होते ही रहते हैं, अतः अगर फाउंडेशन 10 से 12 घंटे तक टिक जाए तो काफी अच्छा होगा। अगर आप अपने फाउंडेशन को पसीने और पानी से खराब नहीं करना चाहती हैं तो फाउंडेशन को चमकरहित करना काफी आवश्यक होगा। इसके लिए चेहरे पर साधारण फेस पाउडर लगा लें।<br/>आँखों के नीचे काले घेरे के लिए श्रेष्ठ कंसीलर<br/>फाउंडेशन कहाँ लगाएं? (Places of applying foundation)<br/><br/>आपके चेहरे के अलावा शरीर के ऐसे कई अन्य भाग हैं जहां आपको फाउंडेशन लगाने की आवश्यकता होती है। आपका गला, जबड़े की रेखा और पीठ का हिस्सा भी फाउंडेशन लगने का हकदार होता है। आपको अपने कानों पर भी सही प्रकार से फाउंडेशन लगाना चाहिए। ज़्यादा गोरे लोगों के कान कई बार बहुत ज़्यादा लाल हो जाते हैं। जिनके शरीर का रंग साफ़ नहीं होता और जिनके हाथ और पैर लोगों के सामने ढके नहीं रहते, उनके शरीर के उन भागों में फाउंडेशन लगाने से चेहरे जितना ही असर होगा।<br/>फाउंडेशन लगाने का तरीका, गहरे रंग की त्वचा के लिए सही रंग (Correct color for deeper skin tone)<br/><br/>विभिन्न प्रकार के फाउंडेशन विभिन्न प्रकार की त्वचा के आधार पर निर्धारित किया जाता है। अगर आपकी त्वचा का रंग भूरा है तो नारंगी रंग का करेक्टर प्रयोग में लाना चाहिए। ऐसा आँखों और मुंह के पास के गहरे नीले टोन के किसी साइड इफ़ेक्ट से लड़ने के लिए किया जाता है। आप mac कॉस्मेटिक स्टूडियो करेक्टर प्रयोग कर सकते हैं जिसका रंग नारंगी होता है।<br/>बाजार में उपलब्ध सर्वोत्तम आइ लाइनर<br/>हाइलाइटर का प्रयोग (Application of highlighter)<br/><br/>कई लोग फाउंडेशन लगाने के बाद हाइलाइटर का उपयोग पसंद करते हैं। पर मेकअप कलाकार जेन्सेन के मुताबिक़ अगर हाइलाइटर को फाउंडेशन लगाने से पहले प्रयोग किया जाए तो चेहरे की चमक ज़्यादा प्राकृतिक लगेगी। अगर आप फाउंडेशन के बाद हाइलाइटर लगाती हैं तो शुरुआत में तो ये अच्छा दिखेगा पर समय बीतने के साथ आपका चेहरा बेजान दिखने लगेगा। इसके उलट हाइलाइटर पहले लगाने से आपके चेहरे की चमक बरक़रार रहेगी और ये लम्बे समय तक टिकी भी रहेगी।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1059",
	"Title": "Hindi tips to look slim / appear slim – अपने आपको पतला दिखाने के...",
	"ImageName": "How-to-dress-yourself-skinny.jpg",
	"Description": "ऐसे कपड़े पहने जो आपके शरीर को केवल बेहतर रूप दे सकते है। आप यह सोच सकते है कि आप ढीले ढ़ाले कपड़ों को पहन कर शरीर अपने शरीर के मोड़ों को छुपा सकते हैं। कभी कभी आप आप यह भी पाते हैं कि छोटे कपडों को पहनने पर आप आपका पतला रूप दिखायी पड़ता है।<br/>यह सोचने की प्रक्रिया अच्छी नहीं है। आप यह जानते हैं कि आपको सही आकार के लिये जाना चाहिये जिससे कि आप मोटे न दिखायी दें। बड़े आकार आपमें मोटापा को जोड़ते है और छोटे आकार मोड़ों को ध्यान देंगे।<br/>पतला दिखाने के तरीके – आपकी कमर (Define your waist se slim kaise dikhe)<br/>ऐसे कपड़े जो आपकए शरीर को ढ़कते है और आपके शरीर के मोड़ों पर खूबसूरती से भी बैठते हैं उन्हें ही आप को चुनना चाहिये। आपकी कमर अच्छी दिखनी चाहिये जब आप अपने आपको पतला दिखाना चाहते हैं। बेल्ट को पहनें जिससे की आपकी कमर ऊपरी भाग की तुलना में पतला दिखायी पड़े। यह आपके ऊपरी भाग को निचले भाग की तुलना में उचित संतुलन देता है।<br/>पतला दिखने के टिप्स – लम्बे दिखायी दें (Go for longer visuals se patle dikhne ke tips)<br/>कपड़े जिन पर सामने या बगल में धारियां है आपको पतला रूप देंगी। आपके कपड़े पर पाइपिंग, पैनल या धारियां आपके आकार को लम्बा रूप प्रदान करेंगी और आपको इच्छित प्रभाव भी मिलेगा। लोगों की निगाहें आपकी धारियों या पाइपिंग की लम्बाई के साथ टहलती नजर आयेंगी और आप पतली दिखायी पड़ेंगी।<br/>जीन्स से सबसे अच्छा शॉर्ट्स कैसे बनायें<br/>पतला दिखने के तरीके – नुकीले पैर के जूते (Pointed toe ends of shoes se patla dikhane ke tarike)<br/>जब आपके पैर लगातार लम्बा रूप देते हैं तो आपका आकार पतला दिखायी देगा। जो लोग सपाट एड़ी या गोल अंगूठे वाले जूते पहनते हैं उनके लम्बे पैर अचानक से खत्म होते दिखायी पड़ते हैं। आपके आकार को देखने वाले लोगों की निगाहें नुकीले पैर या एड़ियों पर चली जातीहै। यह लम्बे पैरों के लिये एक विचार देता है जो आपको पतला आकार देता है बजाय इसके कि उभार दे।<br/>ज्यामिति सही अनुपात में (Geometry in right proportions)<br/>अगर आपकी छाती बड़ी है, तो आप ऐसे कपड़ों को बना सकते है जो कंधों को चौड़ा कर सकते हैं। यह आपके शरीर को त्रिभुजाकार देगा जिसका आधार कंधें होंगे। पतली कमर और चौड़ा ऊपरी क्षेत्र आपको पतला रूप देगा। अपने कूल्हों को भड़कायें जिससे कि कपड़े आपके शरीर से निकलते दिखायी पड़े। आपके निचले भाग का त्रिभुजाकार रूप आपको पतला रूप देता है और चौड़ा निचला क्षेत्र पतले आकार का भ्रम देता है इन दोनों त्रिभुजों की उचित ज्यामिति के साथ आपके कमर पर नुकीला अंत सही प्रभाव को देगा।<br/>यहाँ विभिन्न प्रकार के कपड़े है जो आप अपने आकार के सही क्षेत्र पर जोर देने के लिये पहन सकते हैं। यह आपको पतला रूप देगा। ये कपड़े आपकी आलमारी के लिये सम्पत्तियां हैं।<br/><br/>बूट कट शैली में जीन्स : जिंस जो आपके शरीर को पकड़े नहीं है आपके मोड़ों पर ज्यादा कोमलता लाता है। गहरे रंग के बूट कट जींस के साथ अंत आपके आकार को लम्बाई में लाता है और आपको पतला आकार देता है। आप लम्बे आकार के ऊपरी वस्त्र और छोटी जैकेट की एक परत को अपने कमर से उभार को हटाने के लिये पहन सकते हैं।<br/>संरचित सामग्री: इन सामग्रियों का उपयोग अशुद्धियों को हटाने के लिये किया जा सकता है। जैकेट पर क्रिस क्रॉस रूप लाया जा सकता है और कोट की लम्बाई के साथ कमर को अच्छा बना सकते हैं और कमर पर यह उचित प्रकार से कटा होना चाहिये। जैकेट या कोट जो आपके लिये पर्दा डालकर, आकार को ढ़ककर पतला और उचित रूप देगा।<br/>स्कर्ट में तह से बचें : तह वाली स्कर्ट आपके सामने वाले निचले भाग पर भारी आकार देगा। इसलिये ऐसे स्कर्ट के लिये जानें की कोशिश करें जो मध्य और किनारों पर छटी और निचले पैरों पर चौडा मोड़ हो। स्कर्ट का सपाट आकार या कपड़ा बेहतर है। स्कर्ट के लिए काले रंग चुनें जैसे काला ग्रे, हरा या गहरा नीला रंग। गहरे रंग अतिरिक्त भाग को ढ़कते हैं और हल्के रंग आकार उभारते हैं।<br/><br/>अब आप के पास ऐसे कई तरीके हैं जिनके द्वारा आप पतले दिखायी पड़ सकते हैं। आप सही आकार के अंदर के वस्त्रों को चुनें जो आपके शरीर पर ज्यादा जगह न लें और इतना कसा न हो कि आपके वसा आपके कपड़े के बाहर निकल आये। आपके लिये ऊंची एड़ियां बेहतर हैं अगर आप पतली दिखना चाहती हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1060",
	"Title": "Hindi tips to choose sunglasses for square shaped faces – चौकोर आकार के चेहरे...",
	"ImageName": "choose-sunglasses-for-square-shaped.jpg",
	"Description": "मर्दों तथा औरतों में दोबारा से चश्मे पहनने का चलन चल निकला है। आप अब बाज़ार में जाकर अपने मनपसंद आकार,रंग एवं डिज़ाइन के अनुसार चश्मे पसंद कर सकते हैं। लोगों को चश्मे खरीदते हुए या खरीदने से पहले अपने चेहरे के आकार प्रकार के बारे में भी सोचना चाहिए। जब हम किसी चौकोर आकार के चेहरे वाले व्यक्ति के लिए चश्मा खरीदने की बात करते हैं तो कुछ चीज़ों का ध्यान रखा जाना आवश्यक है।<br/>जिन लोगों का चेहरा चौकोर होता है उनके जबड़े काफी उभरे हुए होते हैं,गालों की हड्डियां अपना अलग आकार लिए हुए होती हैं,उनका माथा चौड़ा होता है तथा ठुड्डी भी काफी चौड़ी होती है। जब भी आप किसी चश्मे के शोरूम में जाएं तो अपने चेहरे को सूट करता हुआ चश्मा दिखाने की बात करना काफी आवश्यक है। अगर आपको बिलकुल पता नहीं है कि आपको कैसे चश्मे लेने चाहिए तो शोरूम में बैठे लोग आपकी मदद कर सकते हैं।<br/>चौकोर आकार के चेहरे के लिए चश्मा चुनने के नुस्खे (Tips to choose sun glasses for square shaped faces)<br/>चश्मे का चुनाव – चश्मा जो जबड़े की रेखा को संभाले (Balancing Jawline)<br/>चेहरे के आकार के अनुरूप हेयर स्टाइल तथा चश्मे चुनने के तरीके<br/>चौकोर मुख वाले मनुष्यों का जबड़ा थोड़े अजीब आकार का होता है जो कि उन लोगों के साथ मेल नहीं खाता जो सामान्य चश्मे का प्रयोग करते हैं। उन्हें ऐसे चश्मे की ज़रुरत होती है जो उनके जबड़े की रेखा के साथ सूट करें और उसे संभाले। चश्मे बनाने वाली कंपनियां इस तरह के चश्मे की मांग से परिचित हैं। अगर आपको ऐसा चश्मा आपके पास की दुकान से नहीं मिला तो इसे ऑनलाइन चश्मे की दूकान से प्राप्त कर सकते हैं।<br/>चश्मा फ्रेम – गोल और अंडाकार आकार (Round and oval)<br/>अगर आपका चेहरा चौकोर है तो चौकोर या समकोणीय आकर के चश्मे लेना आपके लिए सही नहीं होगा क्योंकि आपका चेहरा पहले से ही उस आकार का है। ऐसा करने से आपके जबड़े का भाग ज़्यादा उभरकर सामने आएगा जिससे आपका चेहरा अजीब दिखेगा। इसकी बजाय गोल या अंडाकार आकर के चश्मे खरीदें जो आपके चेहरे के साथ मेल भी खाएंगे और आपको काफी आकर्षक भी बनाएंगे।<br/>चश्मे का चुनाव – कैट आई चश्मे (Cat eye sunglasses -chashme ka chunav)<br/>चौकोर आकार का चेहरा ऐसा चेहरा होता है जिसपर कैट्स आई के चश्मे काफी ज़्यादा जंचेंगे। अगर आपके चेहरे पर लगे चश्मे की फ्रेम आपके चेहरे की ऊंचाई पर लगी है तो इसका मतलब है कि वह फ्रेम आपके जबड़े की रेखा को संभाल लेगी। आप चश्मे के बारे में किसी भी सितारा स्टाइलिस्ट से सलाह ले सकते हैं। अगर आपका चेहरा चौकोर है तो आप हमेशा अपने चेहरे के चौकोर आकार को छुपाना चाहेंगे। ऐसा तभी संभव है जब आप सही आकारत के चश्मे का प्रयोग करें।<br/> चश्मा फ्रेम – विंटेज लुक के चश्मे (Vintage look sun glasses)<br/>हीरे आकार चेहरे के लिए कैसे धूप का चश्मा खरीदें?<br/>विंटेज लुक के कुछ चश्मे भी आपके चौड़े आकार के चेहरे के साथ तालमेल बिठाने में सफल साबित हो सकते हैं। चश्मे का रंग भी किसी व्यक्ति को अच्छा या बुरा दिखाने का बहुत बड़ा कारक होता है। आप उन विंटेज आकर के चश्मों को ले सकते हैं जो अलग अलग अकार में आते हैं। आपको चश्मा पहनकर एक बार खुद को आईने में ज़रूर देख लेना चाहिए। आप आईने में खुद को देखकर आसानी से यह अनुमान लगा सकते हैं कि कौन सा तथा किस आकार का चश्मा आप पर अच्छा दिख रहा है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1061",
	"Title": "Hindi tips to clean your makeup brushes and tools – अपने सौंदर्य ब्रश और...",
	"ImageName": "Hindi-tips-to-clean-your-makeup-brushes-and-tools.jpg",
	"Description": "जैसे आप अपने वार्डरोब, अपने कमरे और कोई भी वस्तु जो आपके स्वास्थ्य से सम्बंधित है को साफ रखती हैं उसी तरह आपको अपने अलंकरण उपकरणों को भी साफ करना चहिये। नियमित अंतराल पर इन्हें साफ करें अन्यथा यह बहुत सारी त्वचा बिमारियों को जगह देगा। इस संबध में आपको कुछ सलाह का पालन करना चाहिये।<br/>आपके सौंदर्य स्पंज की सफाई (On Cleaning Your Makeup Sponge)<br/>सबसे पहले अपने सौंदर्य स्पंज को गुनगुने पानी में भिगोयें। श्रृंगार अवशेषों,सौंदर्य प्रसाधन को साफ करने के अलावा कीटाणुओं को अपने स्पंज से हटाने के लिये इसे अच्छी स्थिति में रखें। कुछ बूंदे मृदु साबुन या बच्चों के साबुन की डालकर उंगलियों द्वरा झाग पैदा करें। इसे अच्छे से धुल दें जिससे पानी में कोई साबुन न दिखे। अंत में अपने स्पंज को निचोड़कर सुखा दें। हवा से सुखना भी महत्तवपूर्ण है। लम्बे समय बाद इसे प्रयोग करने से पहले अच्छे साफ कर लें।<br/>श्रृंगार ब्रश को साफ करने का सही तरीका (The perfect Way of cleaning Makeup Brushes)<br/>आपके रोज़ाना के मेकअप के सौंदर्य उत्पाद<br/>एक बार फिर सफाई की प्रक्रिया धुलाई से शुरू होनी चाहिये। इसका मतलब है श्रृंगार ब्रश के कड़े बालों को धुलना चाहिये। बहते हुए पानी में ले जाकर सुनिश्चित करे कि साफ हो गया है। इस तरीके से आप बहते हुए पानी को ब्रश की जड़ो तक नहीं पहुंचने देगे। इससे यह ग्लू को कमजोर करके आपके ब्रश की ज़िंदगी कम नही करेगा। कड़े बालों पर थोड़ी मात्रा में मृदु शैम्पू लें। झाग बनाकर तब तक पानी से धुले जब तक कि साफ पानी न आने लगें। अब इसे संक्रमण रहित बनायें। एक भाग सिरके में 2 भाग पानी मिलाकर इसमें ब्रश को कुछ मिनटों के लिये छोड़ दें। एक बार फिर पानी से इसे धो दें। अंतत: सुखा कर बालों को सही कर दें।आप इस ब्रश को साफ तौलिये पर सारी रात रखकर जल्दी सुखा सकते हैं। इस प्रक्रिया को नियमित करना सुनिश्चित करें।<br/>अपनी कंघी को साफ करना (On Cleaning Your Hairbrush)<br/>आपका हेयर ब्रश या कंघी ऐसा उपकरण है जो लम्बे समय तक बिना साफ किये नहीं रखा जा सकता है। अगर आप ऐसा करते है तो यह परेशान करने वाली समस्याओं जैसे रूसी और बाल झड़ने को रास्ता दे सकती है।  कंघी को साफ करना शुरू करने से पहले जहाँ तक हो सके उसके दांतो से बालों को हटा दें। इसे आप टूथपिक से भी कर सकते हैं। फिर एक मानक आकार के कटोरे में पानी भर कर कुछ बूंदे साफ करने वाले शैम्पू की मिला लें। इस पानी मे अपनी प्लास्टिक की कंघी को कुछ देर के लिये भिगा दें। अन्यथा केवल दांतों को ही 4 से 5 मिनट तक के लिये भिगा दें। अबा बिना उपयोग किया हुआ टूथब्रश लें और इस साबुन पानी में ब्रश को रगड़ें। इसे धुल कर सारी रात अच्छे से सूखने दें। आप इसके दांतों को नीचे रखकर साफ तौलिये पर सुखायें। महीने में एक बार ऐसा अवश्य करें।<br/>धातु उपकरणों को साफ करना (Clean Metal Tools)<br/>कई सारे सौंदर्य उपकरण धातु से बने होते है जैसे आईब्रो ट्रिमर्स, ट्वीज़र्स, क्यूटिकल निप्पर्स, आईलैश कलर्स, नेल क्लिप्पर्स आदि। इन्हें एंटीबैक्टीरियल साबुन से धुलना सुनिश्चित करें। इन्हें झटककर और साफ तौलिये से सुखा लें। इसे साफ सुथरा करना भी आवश्यक है। इसे आप रूई के टुकड़े जो एल्कोहल में डूबा हो, से भी कर सकते हैं। एक पखवाड़े में अवश्य इसे साफ करें।<br/>अन्य सलाहें (Additional tips)<br/>कॉन्टूरिंग मेकअप टिप्स<br/><br/>नियमित अंतराल पर अपने पाउडर पफ को बदलें। पाउडर पफ एक ऐसी जगह है जहाँ बैक्टीरिया को बढने और विकसित होने का पूरा मौका मिलता है। अत: सप्ताह में कम से कम एक बार अवश्य साफ करें। इन पाउडर पफों को भी अपने ब्रश की तरह साफ करना न भूलें।<br/>सौंदर्य प्रसाधन बैग खरीदें। यह आपके सौंदर्य उपकरणों पर धूल को दूर और उपकरणों को सुसज्जित रखेगा। अगर प्राय: आप सफर करती है तो सफर के सौंदर्य उपकरणों में निवेश करें।<br/><br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1062",
	"Title": "Olive oil for skin care, hair care, beauty care tips in Hindi – जैतून...",
	"ImageName": "Olive-oil-for-skin-care-hair-care-beauty-care-tips-in-Hindi.jpg",
	"Description": "जैतून का तेल एक अद्भुत पदार्थ है जो कि आपके बालों और त्वचा दोनों के लिए काफी कारगर सिद्ध होता है। अगर आप अंदरूनी रूप से भी स्वस्थ रहना चाहते हैं तो जैतून का तेल खाना बनाने में भी काफी उत्तम होता है। सौंदर्य प्रसाधनों की खरीदारी करते समय स्वास्थ्यवर्धक पदार्थों पर भी समय दें और 1 बोतल जैतून का तेल लें।<br/>अगर आपकी त्वचा संवेदनशील है तो यह आपके लिए काफी फायदेमंद होगा क्योंकि इसमें विटामिन,फैटी एसिड तथा मिनरल आदि होते हैं। उम्रदराज महिलाओं को भी इससे काफी फायदा होगा क्योंकि इससे त्वचा की झुर्रियां और उम्र का असर कम होता है।<br/>आपको जैतून के तेल के हर क्षेत्र में फायदा प्रदान करने वाले गुणों के बारे में पता ही होगा। जो लोग अपने स्वास्थ्य का काफी ध्यान रखते हैं, वे अब स्वस्थ और चुस्त दुरुस्त रहने के लिए इस तेल का प्रयोग कर रहे हैं। यह सूरजमुखी के तेल या अन्य किसी भी तेल से काफी ज़्यादा फायदा पहुंचाता है। जैतून के तेल के प्रयोग से आपको मुलायम और चमकदार त्वचा प्राप्त होती है।<br/>आप बेहतरीन पोषण प्राप्त करने के लिए अपने बालों पर भी जैतून के तेल का प्रयोग कर सकती हैं। आपके सौंदर्य की ज़रूरतों को पूरा करने में भी जैतून का तेल काफी महत्वपूर्ण भूमिका निभाता है। इस लेख में जैतून के तेल के बालों, त्वचा और सौंदर्य के क्षेत्र में होने वाले फायदों पर चर्चा की गयी है।<br/>त्वचा के स्वास्थ्य के लिए जैतून का तेल (Use of olive oil for skin care)<br/>नहाने में ऑलिव ऑयल का प्रयोग (Olive oil bath or jaitun ka tel bath)<br/>जैतून के तेल द्वारा त्वचा की देखभाल करने हेतु इस तेल का प्रयोग करके नहाएं। जैतून का तेल / ऑलिव ऑयल चेहरे के लिए, एक बाल्टी में नहाने का पानी लेकर उसमें 5 चम्मच जैतून का तेल मिलाएं। इस तेल से नहाने के समय साबुन का प्रयोग ना करें। एक बार नहाकर निकलने पर आपकी त्वचा काफी मुलायम हो जाएगी।<br/>त्वचा पर जैतून के तेल का प्रयोग करने का एक और तरीका है। जैतून के तेल की मालिश, बाल्टी में जैतून का तेल मिलाने के बदले शरीर में जैतून का तेल लगाकर मालिश करें। आराम से समय लेकर शरीर के हर अंग में तेल लगाएं जिससे कि शरीर का एक भी अंग झुर्रियों की चपेट में ना आए।<br/>ऑलिव ऑयल के फायदे<br/>जैतून का बॉडी लोशन (Olive body lotion)<br/>कुछ महिलाएं नहाने के बाद जैतून का बॉडी आयल लगाना पसंद करती है। यह एक प्राकृतिक मॉइस्चराइज़र होता है जो कि आपकी त्वचा में झुर्रियां होने से रोकता है। इसे लगाने के बाद आपकी त्वचा बच्चों जैसी मुलायम हो जाएगी। ये त्वचा को तुरंत पोषण देने के तरीकों में से एक है।<br/>बालों के पोषण के लिए जैतून का तेल (Use of olive oil for hair)<br/>जैतून के तेल का हेयर मास्क 1 (Olive oil hair mask 1)<br/>बालों के लिए जैतून का तेल, बालों के लिए जैतून का तेल काफी लाभकारी होता है। आप जैतून के तेल का प्रयोग करके हेयर मास्क बना सकते हैं। इस प्रक्रिया को पूरा करने के लिए एक अंडा लें और उसमें से पीला भाग निकाल लें। अब इसमें 2 चम्मच जैतून का तेल डालें। इस मिश्रण में नीम्बू का रस डालना ना भूलें। इस मिश्रण को अच्छे इ मिलाएं और अपने बालों में लगाएं। लगाने के बाद इस मिश्रण को 15 मिनट तक छोड़ दें। अब बालों को धोएं एवं फर्क स्वयं महसूस करें। इससे आपके बाल पहले से ज़्यादा मुलायम और चमकदार हो जाएंगे।<br/>जैतून के तेल का हेयर मास्क 2 (Olive oil hair mask 2)<br/>जैतून के तेल के प्रयोग से बनाया जाने वाला ये एक और हेयर मास्क है। इस प्रक्रिया में आपको कोई और पदार्थ मिलाने का कष्ट नहीं करना पड़ता। सिर्फ बालों में अच्छे से जैतून का तेल लगाने मात्र से ही बालों की कई समस्याएं दूर होती हैं। बाल धोने से कम से कम आधे घंटे पहले बालों में जैतून का तेल लगाएं।<br/>सौंदर्य के लिए जैतून के तेल का प्रयोग (Using olive oil for beauty)<br/>त्वचा और बालों के लिए जैतून के तेल के लाभ<br/>जैतून के तेल के कुछ सौंदर्य आधारित गुण इस प्रकार हैं :-<br/>1. जैतून के तेल के उपयोग, ये शैम्पू लगाने के बाद आपके बालों की अच्छे से कंडीशनिंग करने में सहायता करता है।<br/>2. यह घरेलू स्क्रब के रूप में काफी फायदेमंद है।<br/>3. यह आपकी त्वचा को काफी चिकनाई प्रदान करता है।<br/>4. जैतून के तेल से लाभ, उपत्वचा को नमी प्रदान करने में ये काफी बड़ी भूमिका निभाता है।<br/>5. यह चेहरे का भारी एवं ना छूटने वाला मेकअप हटाने में सहायता करता है।<br/>जैतून के तेल के त्वचा पर होने वाले गुण (Olive oil skin care benefits)<br/>त्वचा को पर्याप्त पोषण प्रदान करे (Proper skin nourishment jaitun oil se)<br/>कई बार जब आपकी त्वचा रूखे वातावरण के संपर्क में आती है तो इसमें पोषण का अभाव दिखाई देने लगता है। अतः इस समय आपको इस बात का ध्यान रखना होगा कि आप अपनी त्वचा का अच्छे से ख्याल रख रहे हैं। अगर आपको त्वचा के देखभाल से सम्बन्धी कोई भी जानकारी नहीं है तो एक चम्मच जैतून का तेल लें और इसका प्रयोग अपनी त्वचा के ऊपर करें। इसकी मदद से अच्छे से त्वचा की मालिश करें, जिससे कि यह तेल पूरी तरह आपके चेहरे में समा जाए। इसकी मदद से आपकी त्वचा को काफी अच्छा पोषण प्राप्त होगा।<br/>उम्र को छिपाने के गुण (Anti aging properties hai jaitun tel ke faide)<br/>अगर आपको ऐसा लगता है कि आपकी त्वचा पर झुर्रियां उभर रही हैं, जिसकी वजह से आपकी उम्र कहीं ज़्यादा मालूम हो रही है तो इस समस्या के उपचार के लिए जैतून का तेल आपके लिए सबसे अच्छा विकल्प साबित होता है। जैतून के तेल की मदद से त्वचा की रोज़ाना मालिश करें और आप पाएंगे कि आपकी झुर्रियां काफी कम हो गयी हैं।<br/>जैतून के तेल के बालों पर फायदे (Olive oil hair care benefits)<br/>जेरेनियम के बेहतरीन स्वास्थय एवं सुन्दरता सम्बंधित लाभ<br/>बालों की बढ़त में सहायता करे (Initiates hair growth or zaitoon oil for hair in hindi)<br/>जैतून के तेल की मदद से आप प्रभावी रूप से अपने बालों की बढ़त को हासिल कर सकते हैं। जैतून का तेल एक ऐसा प्राकृतिक उत्पाद है, जिसकी सहायता से आपके बाल काफी तेज़ी से बढ़ने में सक्षम होते हैं। अगर आपने अपने लिए लम्बे बालों का लक्ष्य रखा है तो आपके लिए जैतून का तेल काफी बेहतरीन उत्पाद साबित होगा।<br/>डैंडरफ को पूरी तरह ठीक करे (Cures dandruff hai zaitun oil ke fayde)<br/>डैंडरफ कई लोगों के लिए काफी बड़ी समस्या का कारण होता है। पुरुष और महिलाएं दोनों ही सिर में डैंडरफ की समस्या के शिकार होते हैं। परन्तु अगर आप जैतून के तेल का प्रयोग करें और इससे अपने सिर पर अच्छे से मालिश करें, तो इससे आपके सिर का डैंडरफ प्रभावी रूप से गायब हो जाता है।<br/>जैतून के तेल के सौंदर्य गुण (Olive oil beauty care benefits)<br/>मेकअप हटाने का काम करे (Makeup remover ke liye jaitun ka oil)<br/>आपने सारी दुनिया को दिखाने के लिए मेकअप अवश्य किया होगा। जब भी आप घर में वापस आएं तो इसे याद से हटा लें, क्योंकि यह त्वचा के लिए काफी हानिकारक होता है। मेकअप हटाने के लिए जैतून के तेल का प्रयोग आसानी से किया जा सकता है।<br/>आँखों के लिए जैतून का तेल (Olive oil for eyes)<br/>आपकी आँखें आपके चेहरे का काफी महत्वपूर्ण भाग होती हैं, जिससे आपका चेहरा काफी सुन्दर दिखता है। अगर आप अपने आँखों की देखभाल अच्छे से नहीं करेंगी तो आपके चेहरे का स्वरुप काफी खराब हो सकता है। इससे आप लम्बे समय तक सुन्दर भी नहीं लगेंगी। अतः अपनी आँखों के आसपास जैतून के तेल का प्रयोग करें और धीरे धीरे मालिश करके खूबसूरती प्राप्त करें।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1063",
	"Title": "Eyebrow tinting tips in Hindi – भौंहों को रंगना क्या है? भौंहों को रंगने...",
	"ImageName": "What-is-eyebrow-tinting.jpg",
	"Description": "भौंहों को रंगना या टिंटिंग उस प्रक्रिया को कहते हैं जिसके अंतर्गत भौंहों को सुन्दर बनाने के लिए उन्हें काँटा छांटा या रंगा जाता है। यह एक ख़ास शेड या विभिन्न प्रकार के शेड द्वारा किया जाता है। भौंहों को रंगने से त्वचा के अन्य गुण उभरकर सामने आते हैं।<br/>यह क्रिया अल्पकालीन होती है और इसे रोज़ कराया जा सकता है या फिर सैलून में टिंटिंग करवाकर इसे लम्बे समय तक रखा जा सकता है। हर रोज़ भौंहों को पाउडर और पेंसिल से रंगने की बजाय दीर्घकालीन पद्दति ज़्यादा उचित है। ये आपको रोज़ रोज़ की मेहनत से छुटकारा दिलाते हैं और काफी प्राकृतिक दिखते हैं।<br/>आइब्रो डाई या भौंहें रंगने के प्रकार (Types of Eyebrow Tints)<br/>दो तरह की टिंटिंग होती है। दोनों के कुछ अच्छे तो कुछ बुरे परिणाम होते हैं। आपको अपनी पसंद और ज़रुरत के हिसाब से अपना चुनाव करना चाहिए।<br/><br/>अल्पकालीन भौंहों की टिंटिंग – यह प्रक्रिया रोज़ाना आई मेकअप, आई शैडो, मस्कारा या आई लाइनर द्वारा की जाती है। ये रंग जेल या तरल पदार्थ के रूप में विभिन्न रंगों में पाए जाते हैं। ये आपको एक शानदार लुक देते हैं। इन्हें एक एप्लीकेटर की सहायता से लगाया जाता है और सोने से पहले एक मेकअप रिमूवर द्वारा आसानी से हटा दिया जाता है।<br/>आधी दीर्घकालीन टिंटिंग – यह उन लोगों के लिए अच्छा है जिन्हें अल्पकालीन टिंटिंग नहीं आती और जो कुछ ऐसा चाहते हैं जो कि लंबा चले। ये टिंटिंग बहुत समय तक रहती है और धीरे धीरे मिटती है। यह घर पर किया तो जा सकता है पर इसे अनुभवी लोगों द्वारा कराया जाना ज़्यादा अच्छा होता है।<br/><br/>मोटी आइब्रो कैसे पाएँ?<br/>भौंहों के रंग चुनने के तरीके (Ways to Choose Eyebrow Tints)<br/><br/>कई चीज़ों का ध्यान रखते हुए भौंहों के रंग का चुनाव करना पड़ता है जो कि त्वचा के अन्य गुणों और बालों के साथ सही लगे।<br/>भौंहों को डाई करना, ऐसा रंग चुनें जो कि बालों के रंग से थोड़ा हल्का हो। असली भौंहों के रंग से मेल खाने के लिए बालों के रंग से भौंहों का रंग हल्का होना आवश्यक है।<br/>गहरे काले बालों वाले लोगों को गहरे भौंहों के रंग (eyebrows ko dye karna) चुनने चाहिए और हलके रंग के बाल वालों को हलके शेड के रंग। गलत चुनाव आपका लुक बिगाड़ सकता है।<br/>सुनहरे बालों वाली महिलाओं को ज़्यादा गहरे भौंहों के रंग इस्तेमाल नहीं करने चाहिए क्योंकि इससे बहुत ज़्यादा भेदभाव पैदा होगा।<br/>आपको पहले ही सोच लेना चाहिए कि आपको दीर्घकालीन भौंहों के रंग पसंद हैं या अल्पकालीन।<br/><br/>अर्ध दीर्घकालीन भौंहों के रंग लगाने के कदम (Steps for semi-permanent eyebrow tints – bhohein ko rangna)<br/><br/>भौंहों को टिंट करना, भौंहों को रंगने के एक दिन पहले उनकी काट छांट कर लें। आप इसके लिए वैक्सिंग, ट्वीज़िंग, ट्रीमिंग या थ्रेडिंग का प्रयोग कर सकते हैं।<br/>चेहरे को गुनगुने पानी से धोएं और एक हल्का क्लीन्ज़र लगाएं। भौंहों को सुखाने के लिए नरम कपडे का इस्तेमाल करें।<br/>अलग अलग कम्पनियाँ भौंहों को रंगने के अलग तरीके बताती हैं। किट पर दिए गए सुझावों का पालन करें।<br/>आँखों के पास एक सूती कपडे की मदद से पेट्रोलियम जेली लगाएं पर भौंहों पर नहीं। ये पतली परत अतिरिक्त रंग हटाने में महत्वपूर्ण भूमिका निभाती है।<br/>भौंहों को डाई करना, ब्रो ब्रश या एप्लीकेटर की मदद से आँखों के भीतर से बाहर की तरफ भौंहों को रंगें।<br/>रंग को भौंहों पर कुछ देर सेट होने दें।<br/>एक सूती कपडे की मदद से भौंहों के पास जमा अतिरिक्त रंग हटाएं।<br/>अंत में चेहरे को एक हलके फेसिअल क्लीन्ज़र से साफ़ करें और थोड़ा मॉइस्चराइज़र लगाएं।<br/><br/>आइब्रो ब्लीचिंग<br/>भौंहों को रंगने के खतरे एवं सावधानियां (Side effects, danger and risks of eyebrow tints and precautions)<br/><br/>इस प्रक्रिया के बाद के आम साइड इफेक्ट्स होते हैं त्वचा का जलना, भौंहों के पास की कोशिकाओं में जलन तथा रैशेस। कुछ को सूजन,जलन और कुछ असामान्य दशाओं में अंधापन तक हो सकता है।<br/>इसके साइड इफेक्ट्स हर व्यक्ति में अलग अलग होते हैं। इसके लिए एलर्जी टेस्ट देना सही होता है जिसके अंतर्गत आपको अपने गले या हाथों पर थोड़ा सा रंग लगाकर 24 घंटे तक निगरानी करनी होती है।<br/>फलों और सब्ज़ियों पर आधारित रंगों का उपयोग करके इन साइड इफेक्ट्स से काफी हद तक बचा जा सकता है।<br/>सैलून में करने पर किसी खतरे की संभावना कम होती है क्योकि वहाँ अनुभवी लोग इस प्रक्रिया को अंजाम देते हैं।<br/>इस प्रक्रिया के बाद आँखों को साफ़ रखने के लिए आई ड्रॉप्स या सलाइन वाटर का इस्तेमाल फायदेमंद होता है।<br/><br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1064",
	"Title": "How to make black kajal / kohl at home in Hindi – काजल या...",
	"ImageName": "kaj3.jpg",
	"Description": "आँखों को आकर्षक बनाने के लिए काजल ही सर्वश्रेष्ठ उपाय होता है। घर पर बनाया जाने वाला काजल प्राकृतिक, बिना किसी केमिकल के तथा उपयोगी होता है। काजल लगाने के फायदे, आँखों पर काजल लगा कर हम अपनी आँखों के आकर्षण को बढ़ा सकते हैं। देश विदेश की कई जानी मानी कंपनियां आज-कल विभिन्न तरह और रंग के काजल बनाने का काम कर रहीं हैं। काजल घर पर आसानी से बनाया जा सकता है जो कि किसी भी तरह की कोई एलर्जी से परे होता है।<br/>घर पर बना काजल किसी भी तरह के सौंदर्य प्रसाधन से कोसो दूर होता है। बाज़ार में पाये जाने वाले काजल में आसानी से चारकोल, सिल्वर नाइट्रेट, आर्टिफीसियल काले रंग जैसी अशुद्धियाँ पायीं जा सकती हैं। इससे खुजली, आँखों में जलन होना, आँखों का लाल रहना जैसी परेशानियां हो सकती हैं। इन सब परेशानियों से बचने के लिए घरेलु काजल का उपयोग करें जो कि आसानी से बनाया जा सकता है तथा अत्यंत गुणकारी होता है।<br/>काजल बनाने का तरीका – बनाने की विधि (Procedure for kajal kaise banaye)<br/>मोटी आइब्रो कैसे पाएँ?<br/><br/>काजल बनाने की विधि, दो समान आकार के स्टील के बाउल लें।<br/>उन्हें थोड़े अंतर से एक दूसरे के ऊपर रख दें।<br/>एक स्टील का प्लेट लें उसपर थोड़ा अरंडी का तेल लगा लें।<br/>प्लेट को दोनों बाउल में एक ब्रिज की तरह रख दें। अब प्लेट को 20-30 मिनट तक गरम करें।<br/>प्लेट में अरंडी के तेल से कालिख बन जाएगी।<br/>इस कालिख को किसी भी नुकीली चीज़ से खरोंच कर कटोरे में इकठ्ठा कर लें।<br/>कालिख में दो-तीन बूँदें घी डालें।<br/>अच्छी तरह से मिला लें। काजल इस्तेमाल को तैयार है।<br/><br/>आपकी आँखों की चमक और आकर्षण बढ़ाने के लिए काजल का रोज़ाना उपयोग करें यह आँखों को ठंडक प्रदान करता है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1065",
	"Title": "Beautiful Hindi tips for prom makeup – प्रॉम मेकअप के आसान तरीके",
	"ImageName": "Beautiful-Hindi-tips-for-prom-makeup.jpg",
	"Description": "प्रॉम नाइट्स आने का समय हैं और मिस परफेक्ट बनने के लिए आप कुछ आसान पर आकर्षक तरीके अपना सकते हैं। आपको खिताब मिले या नहीं पर इससे आप मिस प्रॉम ज़रूर लग सकती हैं। मेकअप करने के तरीके :-<br/>ताज़ा शुरुआत (Start fresh)<br/>आपका चेहरा एक कैनवास जिस पर आप कला दिखा सकते हैं। मेकअप कैसे करे, अपने चेहरे पर मेकअप लगाने से पहले उसे साफ कर ले। शुरू करने के लिए आप फेस वॉश का उपयोग कर सकते हैं। त्वचा को एकदम सुखा ले। स्क्रब करने की आवश्यकता नहीं हैं।<br/>फाउंडेशन की परत लगायें (Apply a layer of foundation)<br/>आपके मेकअप की पहली चीज़ हैं फाउंडेशन लगाना जो बहुत आवश्यक हैं। आप कैसा मेकअप करते हैं और उसे दिनभर ताज़ा रखने के लिए फाउंडेशन मेकअप बहुत अहम हैं। अच्छा फाउंडेशन मेकअप खरीदने के लिए कभी सोचे नहीं। बाज़ार से वही ख़रीदे जो आपकी त्वचा के लिए एकदम उपयुक्त हैं। इसी के साथ ध्यान रखे कि जो आप उपयोग में ला रहे हैं वह आरामदायक हो आपके लिए।<br/>आई मेकअप टिप्स – आँखों का मेकअप (Eye make up se makeup tips in hindi for parties)<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>आपकी आँखों का मेकअप आपको सबसे अलग दर्शा सकता हैं जो आपको एक अलग पहचान देगा। सबसे पहले आप ये देखे की आपको कैसा लुक चाहिए डार्क, रहस्य्मयी, हल्का, जानदार या फ्लर्टी। सीधा या जानदार लुक चुनने में कभी हिचकिचाये नहीं। यह चुनने में थोड़ा वक़्त लग सकता हैं इसलिए पहले से ही सोच कर रख ले।अपनी पलकों का मेकअप करके अपने लुक को पूर्ण कीजिये। उन्हें बड़ा और सुन्दर दिखाने के लिए मस्कारा या आए-लैश का इस्तेमाल करे। ध्यान रखे की मेकअप अच्छी तरह किया गया हो और ज़रूरत से ज़्यादा न दिखे।<br/>स्मोकी आँखों के लिए (On creating smoky eyes makeup tips in hindi)<br/>सबसे अच्छी बात जो इस मेकअप की हैं वह यह हैं  कि यह किसी भी रंग कि आँखो पर जचता हैं। चाहे आँखों का रंग नीला, काला या हरा हो यह मेकअप सबके लिए उपयुक्त हैं। बस आपको सही रंग का आय शैडो चुनना पड़ेगा। आजकल स्मोकी आय मेकअप सबसे ज़्यादा चलन में हैं। इस तरह आप इसे कर सकते हैं:<br/><br/>आप यह लुक काले आय लाइनर, मस्कारे और आय शैडो से पा सकते हैं। ज़रूरी नहीं कि हर चीज़ काले रंग कि ही हो।<br/>नाटकीय लुक देने के लिए आप नीला अर्थात और ग्रे रंग भी उपयोग में ले सकते हैं।<br/>आँखों के आसपास काला रंग इस्तेमाल करे।<br/>नीले और ग्रे रंग को इस्तेमाल करते वक़्त ध्यान रखे कि आय लाइनर पूरी तरह मिल जाये जो आप ने आँखों के नीचे और पलकों के ऊपर लगाया हैं।<br/><br/>होठों के लिए लिपस्टिक (On choosing lip colors se makeup kaise kare)<br/>हर महिला के पास कम ही लिपस्टिक होती हैं, जो आँखों के मेकअप कि तरह ही महत्वपूर्ण हैं। अपने लिप कलर को लुक और मौके के हिसाब से चुने। यह ज़रूरी हैं कि आपका लिप कलर,लिपस्टिक कलर आपके लुक के हिसाब से हो।<br/><br/>अगर आप आँखों पर ज़्यादा मेकअप कर रहे हो तो लिप कलर कम रखे। उदाहरण के अनुसार, नीले आय शैडो के साथ लाल लिपस्टिक लगाने से आप सब  में अलग  तो  दिखेंगे ही। किन्तु वैसे नहीं जैसा आप चाहते हैं।<br/>नियंत्रित मात्रा में मेकअप का उपयोग करे ताकि आप परंट का डब्बा न लगे।<br/>स्मोकी आँखों के साथ लाल लिप कलर अच्छा लग सकता है, अगर बाकी मेकअप ज़्यादा हो तो हल्के गुलाबी रंग का लिप कलर चुने।<br/><br/>चेहरे पर ब्लश से मेकअप<br/>सेलिब्रिटी मेकअप के तरीके (Celebrity make up looks ideas makeup karne ka tarika)<br/>अंत में सेलिब्रिटी कि तरह दिखने के लिए कुछ मेकअप के टिप्स :<br/><br/>लिक्विड मेटल शैडो एना केन्ड्रिक का : मेटालिक आय शैडो का उपयोग करे और कुछ चमकदार मेकअप करे। उसके बाद कुछ मेटालिक शैडो पलकों के ऊपर लगायें। भूरे रंग के आय कलर को आँखों के कोने में इस्तेमाल करके अच्छी तरह मिला दे। इससे आपको स्मोकी मेकअप मिलेगा।<br/>आइसी आय शैडो साशा पिेटेरसे का : अगर आप सादी ड्रेस पहन रहे हो तो चमकदार मेकअप करे और सफ़ेद रंग का इस्तेमाल ज़्यादा करे।<br/>अपडेटेड रेट्रो एमा स्टोन द्वारा : हॉलीवुड कि तरह का लुक पाये, पर फ्लर्टी लुक देने के लिए लाल लिपस्टिक के अलावा गुलाबी रंग का भी उपयोग करे।<br/><br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1066",
	"Title": "Beautiful Hindi tips for non surgical facelift – अलग उपचार, प्रक्रियाओं, उत्पाद और लाभ...",
	"ImageName": "Beautiful-Hindi-tips-for-non-surgical-facelift.jpg",
	"Description": "अगर आपके पास पैसे हैं तो ऑपरेशन द्वारा चेहरे की फेसलिफ्ट करवाना काफी आसान है। पर अगर किसी व्यक्ति को ऑपरेशन द्वारा फेसलिफ्ट सूट नहीं करती तो इसके काफी साइड इफेक्ट्स भी हो सकते हैं। अपनी सुन्दर त्वचा को वापस पाने के आपके पास काफी तरीके हैं।<br/>आजकल बिना ऑपरेशन के फेसलिफ्ट करने के कई तरीके बाज़ार में उपलब्ध हैं जो कि त्वचा को बिना किसी बाहरी मेहनत के खूबसूरत बना सकते हैं। आप आसानी से गालों,मरिओनेट लाइन और नसोलबीएल लाइन की त्वचा को लिफ्ट कर सकते हैं। इसके कोई कृत्रिम प्रभाव नहीं पड़ते बल्कि सारा प्रभाव काफी साफ़ एवं प्राकृतिक होता है।<br/>अगर आपकी उम्र की वजह से आपके गाल झुर्रीदार एवं सूखे से हो गए हैं तो भी आप आसानी से झुर्रियों से मुक्त त्वचा पा सकते हैं।<br/>नॉन सर्जिकल फेसलिफ्ट का मतलब,जैसा कि नाम से ही ज़ाहिर है,बिना किसी काटछांट के फेसलिफ्ट है। इसमें आपको सुन्दर त्वचा पाने के लिए किसी ऑपरेशन का सहारा नहीं लेना पड़ता। ये मुख्य रूप से लेज़र द्वारा उपचार है जो कि कोलेजन की कमी, सन डैमेज से चेहरे के निशान तथा अन्य प्रकार के दाग धब्बों को चेहरे से दूर करता है।<br/>पहले सिर्फ ऑपरेशन का विकल्प उपलब्ध होता था जो कि पीड़ा भरा होता था तथा उससे कई हानियाँ भी होती थी, परन्तु यह नया तरीका पीड़ारहित और किफायती है।<br/>त्वचा को लिफ्ट करना – बिना ऑपरेशन के फेसलिफ्ट के फायदे (Benefits of Non- surgical Facelift)<br/>बढ़ती उम्र घटाने के लिए घरेलू फेस पैक, फेस मास्क<br/><br/>यह एक प्राकृतिक प्रक्रिया है तथा लम्बे समय के लिए अच्छे परिणाम देती है।<br/>यह आपको स्किन कैंसर के खतरे से बचाता है।<br/>क्योंकि इस प्रक्रिया में सर्जरी नहीं होती अतः आपको एनेस्थेसिया की आवश्यकता नहीं पड़ती।<br/>इसके प्रयोग से आप एक स्वस्थ तथा खूबसूरत त्वचा पा सकते हैं।<br/>इसमें काफी कम या ना के बराबर समय लगता है।<br/>यह दर्दरहित होता है।<br/>यह आपको कृत्रिम लुक से आज़ादी प्रदान करता है।<br/>इससे आपकी त्वचा को कोई नुकसांन नहीं पहुंचता।<br/><br/>विभिन्न प्रकार के नॉन सर्जिकल उपचार (Different Non-surgical Facelift treatments)<br/>इस प्रक्रिया के लिए सबसे आम तरीका त्वचा पर इंजेक्शन देना होता है। यह काफी आसान तरीका होता है एवं इसके लिए आपको क्लिनिक में लम्बे समय तक रहने की भी ज़रुरत भी नहीं पड़ती।<br/>इंजेक्शन्स (INJECTIONS)<br/>कोलेजन इंजेक्शन्स (Collagen Injections) यह एक प्रोटीन है जो त्वचा में प्राकृतिक रूप से पाया जाता है। यह त्वचा के तंतुओं को बढ़ाने के लिए दिया जाता है तथा इससे झुर्रियां एवं महीन रेखाएं मिटती हैं।<br/>बोटॉक्स इंजेक्शन्स (Botox Injection) त्वचा के तंतुओं को ढीला छोड़ने के लिए ये इंजेक्शन दिया जाता है। इससे त्वचा मुलायम होती है तथा झुर्रियां हटती हैं।<br/>ह्यलुरोनिक एसिड इंजेक्शन्स (Hyaluronic acid injection) यह एक प्राकृतिक शुगर है जो कि शरीर में पाया जाता है। यह थोड़ा महंगा है और कोलेजन की तरह ही काम करता है।<br/>डर्माब्रेशन और माइक्रोडर्माब्रेशन (SKIN RESURFACING PROCEDURES)<br/>चेहरे के आकार के अनुरूप हेयर स्टाइल<br/>यह त्वचा को दुबारा उगाने की या रिसर्फेस करने की तकनीक है। यह बिना दाग धब्बों वाली नई  त्वचा उगाने में मदद करता है तथा संतोषजनक परिणाम देता है। इस तकनीक के प्रयोग के फलस्वरुप त्वचा कुछ लाल रहती है तथा जलन और सूजन भी होती है और यह स्थिति कुछ दिनों तक रह सकती है।हालाँकि जलन दूर करने वाली औषधियों द्वारा ये ठीक हो जाते हैं।<br/>विभिन्न नॉन सर्जिकल फेसलिफ्ट उत्पाद – फेस लिफ्टिंग (Different Non-surgical Facelift Products)<br/>फेस लिफ्टिंग स्किन केयर स्प्रे (Facelift skin care Spray)<br/>ये एक नया उत्पाद है और त्वचा पर असरदार होने की वजह से काम समय में ही इसने काफी नाम कमाया है। ये झुर्रियों एवं महीन रेखाओं के लिए काफी लाभदायक है।<br/>स्नेक सीरम एक बेहतरीन स्प्रे है जो कि त्वचा की मांसपेशियों का सिकुड़ना काफी कम करता है तथा त्वचा को खूबसूरत बनाता है। इस उत्पाद को दिन में 2 बार प्रयोग में लाएं।<br/>फेसलिफ्ट सीरम एवं मास्क्स (Facelift serums and Masks)<br/>सीरम में एमिनो एसिड,विटामिन सी,रेटिनॉल और बीटा क्लुकांस होते हैं जो कि झुर्रियों,सन डैमेज और अन्य दाग धब्बों को कम करने में मदद करते हैं। यह आपके ब्लड प्रेशर को नियंत्रित करता है और बिना किसी साइड इफ़ेक्ट के आपके त्वचा की क्वालिटी को निखारता है। यह मास्क इसमें मौजूद कोलेजन की मदद से आपकी त्वचा में कसावट लाता है।<br/>फेस लिफ्ट क्रीम (Face Lift Creams)<br/>इस क्रीम में काफी मात्रा में प्रोटीन होता है जो कि त्वचा के लिए काफी उपयोगी होता है। इस क्रीम को कुछ महीनों तक दिन में 2 से 3 बार लगाएं और कम मात्रा में इसका प्रयोग करें क्योंकि यह काफी गाढ़ी होती है।ऐसाटोल हेक्सापेप्टाइड नामक एमिनो एसिड इस क्रीम में पाए जाने वाला मुख्य पदार्थ है जो कि मुंह और आँखों के पास की महीन रेखाएं कम करता है।<br/>बिना शल्य क्रिया के फेसलिफ्ट्स करवाने के उपचार तरीके (Treatment methods of non surgical facelifts)<br/>वाई लिफ्ट (Y lift)<br/>यह प्रक्रिया किसी व्यक्ति के गालों के प्राकृतिक कंटूर (contour) में इजाफा करने के लिए की जाती है। इसका मुख्य उद्देश्य चेहरे के मध्य भाग को ऊपर उठाने का होता है। इस तकनीक में आमतौर पर डरमल फिल्टर्स (dermal fillers), जैसे ज्युवडर्म वॉल्यूम तथा रेस्टिलेन सब क्यू ( Juvederm Volume and Restylane sub Q) का इस्तेमाल किया जाता है। इसका डाउन टाइम (down time) काफी कम होता है तथा यह तुरंत परिणाम प्रदान करता है। जिन लोगों की उम्र 40 से 65 वर्ष के बीच में होती है, उन्हें इस प्रक्रिया से सबसे ज़्यादा लाभ प्राप्त होता है।<br/>झुर्रियों से बचाने वाले इंजेक्शन (Anti wrinkle injection)<br/>अगर आपकी इच्छा भी बाकी लोगों की तरह हमेशा जवान बने रहने की है, तो इस उद्देश्य में झुर्रियां, जो कि आपकी त्वचा और शरीर के अन्य भागों में दिखाई पड़ती हैं, आपकी सबसे बड़ी दुश्मन साबित होती हैं। सालों से मांसपेशियों को ढीला करने,उन्हें सुकून प्रदान करने तथा कई तरह की पीड़ाओं एवं समस्याओं के उपचार के लिए इंजेक्शन का प्रयोग किया जाता है। आज के दौर में झुर्रियों से रहित त्वचा प्राप्त करने के लिए भी कई लोग इंजेक्शन की मदद से ठीक होने का लक्ष्य रखते हैं।<br/>स्किन बूस्टर्स (Skin boosters)<br/>आजकल के दौर में विज्ञान ने इतनी ज़्यादा मात्रा में तरक्की कर ली है कि कोई भी व्यक्ति त्वचा के बूस्टर्स का आसानी से प्रयोग कर सकता है और काफी लम्बे समय तक काफी जवान बने रहने का आनंद प्राप्त कर सकता है। इस प्रक्रिया से आपके चेहरे तथा गले और अन्य भागों की त्वचा में काफी कसावट आ जाती है। सूरज की हानिकारक किरणों के ज़रुरत से ज़्यादा संपर्क में आने के फलस्वरूप कई लोगों की त्वचा में सही उम्र के आने के पहले ही उम्रदराज होते रहने के निशान दिखाई देने लगते हैं। इस प्रक्रिया के शुरूआती चरण को पूरा कर लेने के बाद ही लोगों को अपनी त्वचा में काफी मात्रा में सुधार दिखाई देता है।<br/>त्वचा में कसावट पैदा करना (Skin tightening)<br/>यह तकनीक उन काफी असरदार और ज़रूरी उपायों में से एक मानी जाती है, जिसमें रेडियो की आवृत्ति (radio frequency) की प्रक्रिया का प्रयोग किया जाता है। त्वचा में कसावट पैदा करने की इस प्रक्रिया को बिना शल्य क्रिया के चेहरे की गुणवत्ता निखारने की औषधि (non surgical cosmetic medicine) के क्षेत्र में हुए काफी प्रभावी और क्रांतिकारी बदलावों में से एक माना जाता है। अगर आपकी त्वचा में काफी हलके तथा इससे थोड़ी सी गम्भीर मात्रा का ढीलापन देखा जा रहा है, तो आपको निश्चित तौर पर त्वचा में कसावट पैदा करने की इस प्रक्रिया का अपने ऊपर समय रहते पालन कर लेना चाहिए।<br/>थरमेज फेस लिफ्ट्स (Thermage face lifts)<br/>त्वचा में कसावट पैदा करने की इस ख़ास प्रक्रिया का प्रयोग करने के कारण त्वचा में मौजूद कोलेजन (collagen) की मात्रा को नया बनाने की प्रक्रिया की शुरुआत होती है, जिसके फलस्वरूप लोगों की त्वचा में गम्भीर रूप से आए ढीलेपन को कसावट में परिवर्तित किया जा सकता है। इस विधि की सहायता से आप त्वचा के उन हिस्सों में दोबारा जवानी का अहसास प्राप्त कर सकते हैं, जहां पर उम्र का असर ना होने देने की आपकी इच्छा काफी पहले से मौजूद थी। इस उपचार की सहायता से आपके चेहरे में मौजूद झुर्रियों को भी काफी प्रभावी तरीके से दूर किया जा सकता है। आप थरमेज फेस लिफ्ट्स की सहायता से अपनी भौंहों को ऊपर उठाने की प्रक्रिया को भी आसानी से अंजाम दे सकते हैं।<br/>माइक्रो करंट फेस लिफ्ट्स (Micro current face lifts)<br/>आप अब माइक्रो करंट फेस लिफ्ट्स के विकल्प के द्वारा अपने चेहरे पर बेहतरीन रूप से उभार लाने की प्रक्रिया को काफी प्रभावी रूप से अंजाम तक पहुंचा सकते हैं। इस प्रक्रिया के अंतर्गत हल्का बिजली का झटका प्रयोग में लाया जाता है, जिसकी मदद से शरीर के प्राकृतिक कोलेजन के तत्व को और भी ज़्यादा कोलेजन के उत्पादन के लिए प्रेरित करने का कार्य किया जाता है। इस प्रक्रिया की मदद से आपके शरीर के रक्त के संचार को को भी सुचारू रूप से चलाए रखने में मदद मिलती है और आपकी त्वचा इससे हमेशा नरम मुलायम और कसी हुई सी रहती है। शारीरिक रूप से फेस लिफ्ट्स प्राप्त करने के लिए आप त्वचा को नमी देने के विकल्प पर भी विचार कर सकते हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1067",
	"Title": "Beautician Hindi tips to do gold facial at home – घर बैठे गोल्ड फेशियल...",
	"ImageName": "Beautician-Hindi-tips-to-do-gold-facial-at-home.jpg",
	"Description": "बाज़ार में मिलने वाले विभिन्न फेशियल के प्रकार के फेशियलों में गोल्ड फेशियल सबसे ज़्यादा इस्तेमाल किया जाने वाला फेशियल है। महिलाएं जिनकी त्वचा बेजान और चमक रहित होती हैं वे गोल्ड फेशियल का इस्तेमाल करती हैं। अगर आप ब्यूटी पार्लर जाकर गोल्ड फेसिअल कराएंगे तो वे आपसे काफी ऊँची कीमत वसूलेंगे। पर अब आप बिना ज़्यादा पैसे खर्च किये अपना फेशियल घर बैठे ही कर सकते हैं।<br/>गोल्ड फेशियल (Gold Facial at home in Hindi) बहुत ही लोकप्रिय और लोगों के द्वारा किसी खास मौके पर इस्तेमाल किया जाने वाल फेशियल है. आपने देखा होगा कीई शादी या किसी इस तरह के बड़े समारोह में अक्सर महिलाऐं गोल्ड फेशियल को अपनाना चाहती हैं ताकि उनकी त्वचा में सोने सा निखार दिखाई दे. गोल्ड फेशियल को करने के पहले उपयोग में लाये जाने वाले उत्पाद या प्रोडक्ट की विश्वसनीयता ज़रूरी है क्योंकि कई कम्पनियाँ नकली और सस्ती चीज़ों की मदद से प्रोडक्ट तैयार करती है जो किसी तरह का लाभ पहुंचाने में असफल होता है. गोल्ड में संक्रमण को हटाने का खास गुण होता है साथ ही यह त्वचा की गहरे में छिपे मैल और धुल आदि को बहार निकालने में में मदद करता है, इसे लगाने के बाद त्वचा को निखार और सुंदरता मिलती है वो अलग.<br/>गोल्ड फेशियल किसी भी प्रकार की त्वचा पर किया जा सकता है। ये त्वचा से गन्दगी हटाता है, सन डैमेज से बचाता है, रंग गोरा करता है तथा उम्र की परछाई हटाते हुए चेहरे की रौनक वापस लाता है।<br/>फेशियल स्टेप – घर पर फेशियल कैसे करें (How to do gold Facial yourself at home?)<br/>गोल्ड फेशियल किट (Get a gold facial kit)<br/>आप बाज़ार से एक अच्छी गोल्ड फेशियल किट खरीद सकते हैं। इस किट में मुख्य रूप से गोल्ड क्लीन्ज़र,फेशियल स्क्रब,फेशियल क्रीम या जेल, फेशियल मास्क और एक मॉइस्चराइसिंग लोशन रहता है जो किट के साथ नहीं आता।<br/>त्वचा की सफाई (Cleanse )<br/>गोल्ड फेशियल शुरू करने से पहले अपनी त्वचा को अच्छे से साफ़ कर लें। इसके लिए आप किट में मौजूद क्लीन्ज़र की मदद ले सकते हैं। इस क्लीन्ज़र को गुनगुने पानी से धोकर चेहरा पोंछ लें।<br/>चन्दन के बेहतरीन फेस पैक्स<br/>स्क्रब (Scrub )<br/>स्क्रबिंग चेहरे की मृत कोशिकाओं को हटाने में मदद करता है। इसके लिए आप किट के स्क्रब का सहारा ले सकते हैं चेहरे और गले पर स्क्रब लगाएं और गोलाकार मुद्राओं में घुमाते रहे। इस स्क्रब को 30 सेकंड तक चेहरे पर रहने दें और फिर चेहरे को गुनगुने पानी से धोकर चेहरा पोंछ लें।<br/>फेशियल मसाज गोल्ड क्रीम से (Gold facial cream)<br/>किट में दी गयी गोल्ड क्रीम को चेहरे और गले पर लगाएं। इस फेशियल मसाज क्रीम में सुनहरी फॉयल,गोल्ड पाउडर अंकुरित गेहूं का तेल,केसर,एलो वेरा एवं चन्दन के गुण होते हैं। इसे चेहरे पर कुछ देर रहने दें एवं किसी गीले कपडे से अपना चेहरा एवं गला पोंछ लें।<br/>गोल्ड मास्क (Gold face Mask)<br/>गोल्ड मास्क को चेहरे और गले पर लगाएं। इसमें हल्द,गोल्ड फॉयल और एलो वेरा के गुण होते हैं। इस मास्क को चेहरे पर सूखने दें और उसके बाद इसे चेहरे से हटाएं। मास्क हटाकर चेहरे को ठन्डे पानी से धो लें और अच्छे से पोंछ लें।<br/>मॉइस्चराइसिंग (Moisturizing)<br/>आपको अलग से एक अच्छा मॉइस्चराइज़र खरीदना पडेगा। चेहरे और गले पर गोलाकार मुद्राओं में इसे लगाएं। अब आपका गोल्ड फेशियल समाप्त होता है। आप अपने गले और चेहरे में आया अंतर साफ़ देख सकती हैं।<br/>गोल्ड फेशियल के लिए फेशियल टिप्स (Points to be noted during golden facial)<br/>बेसन के सबसे अच्छे फेस पैक और फेशियल<br/><br/>फेशियल करने का तरीका, अच्छे परिणामों के लिए किसी नामी ब्रांडेड उत्पाद का ही इस्तेमाल करें।<br/>गोल्ड फेशियल करते वक़्त किसी और वास्तु का उसमें मिश्रण ना करें।<br/>फेशियल करने की विधि, फेशियल के पहले हमेशा अपने हाथ साफ कर लें। साफ़ सुथरे ढंग से करने पर आप इस किट का प्रयोग 2 से 3 बार कर सकते हैं।<br/>ये किट काफी कीमती होती है अतः इसे बर्बाद ना करें।<br/>एक बार प्रयोग करने के बाद इसे असर दिखाने के लिए समय दें। हर 3 महीने में 1 बार करें।<br/><br/>गोल्ड फेशियल के फायदे (Steps for getting golden facial at home)<br/><br/>फेशियल के फायदे, यह त्वचा की अशुद्धियाँ दूर करता है अतः आप आसानी से अपनी त्वचा जो कि ऑक्सीडेशन की वजह से खराब हुई है,को इससे ठीक कर सकते हैं।<br/>क्योंकि अधिकतर लोग सूरज की किरणों की चपेट में रोज़ाना आते हैं अतः उनके लिए सन डैमेज से खुद को बचाना काफी आवश्यक हो जाता है। गोल्ड फेशियल आपको सूर्य की किरणों से होने वाले विभिन्न नुकसानों से बचाता है।<br/>फेशियल के फायदे, आपके रक्त संचार में गोल्ड फेशियल मदद करता है।<br/>इसके प्रयोग से आपकी त्वचा चमकदार और तरोताज़ा हो जाती है।<br/>घर पर किये गए फेशियल से त्वचा की सेहत बनती है।<br/>इसमें एंटी एजिंग(उम्र रोधी) तत्व होते हैं जो कि आपको लम्बे  समय तक जवान बनाए रखने में सहायता करते हैं।<br/>आप इसके प्रयोग से त्वचा की रंजकता और मेलेनिन का बढ़ना कम कर सकते हैं।<br/><br/>20 से लेकर 60 वर्ष या उससे अधिक आयु के लोग भी इसका इस्तेमाल कर सकते हैं। आपको इसके लिए पार्लर जाकर हज़ारों रूपए खर्च करने की ज़रुरत नहीं है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1068",
	"Title": "Beauty tips in Hindi for children &amp; kids – बच्चों के लिए सुंदरता हेतु...",
	"ImageName": "how-to-get-fair-skin-for-your-children.jpg",
	"Description": "बच्चे संवेदनशील, साफ़, मासूम, सुन्दर और ज़िंदादिल होते हैं। उन्हें बड़ों के स्नेह और देखभाल की ज़रूरत होती हैं। माता-पिता को बच्चों को सुंदरता हेतु टिप्स देना चाहिए जिससे वे फूलों की तरह खिल सके। चाहे वह लड़का हो या लड़की, उन्हें अच्छी सेहत के फायदे बातये जाना चाहिए। इससे उनकी त्वचा और स्वस्थ दोनों अच्छे रहेंगे।<br/>एक चीज़ हैं जिसमें हम सब अच्छे होते हैं और वह है अपने बच्चों की देखभाल। हर माता पिता अपने बच्चे को श्रेष्ठ देने की कोशिश करते हैं। हमे भी उनके भविष्य को अच्छा बनाने के लिए मेहनत करना चाहिए।<br/>गर्भ के दौरान शांति और आराम से रहें। अगर आपकी सोच सकारात्मक होगी तो वह आपके बच्चे पर सीधा असर डालेगी। विज्ञान ने भी इस बात की पुष्टि की हैं कि जैसा आपका व्यवहार होगा, जन्म के बाद भी बच्चे पर उसका असर होगा।<br/>बच्चों के भोजन हेतु टिप्स (Food care tips for children)<br/>अगर आप अपने बच्चो में शुरू से अच्छा और स्वस्थ भोजन करने की आदत डालेंगे तो यह उनकी हमेशा की आदत बन जाएगी। उन्हें छूट प्रदान करे किन्तु समय पर यह भी बताते रहे कि उन्हें क्या खाना चाहिए और क्या नहीं। उनकी सही खाना चुनने में मदद करे। उनके भोजन में सब्ज़ियाँ, ताज़े फल, अंडे, नट्स, सी फ़ूड इत्यादि शामिल करें। बच्चों को ऐरीएटेड पेय पदार्थों, जंक फ़ूड, अधिक मिठाइयों से दूर रखे।<br/>ब्यूटी टिप्स – बच्चों के बालों और त्वचा हेतु टिप्स (Beauty tips for children’s skin & hair)<br/>स्वस्थ बाल और त्वचा पोषक तत्वों का नतीजा होते हैं। रासायनिक लोशन, क्रीम और शैम्पू उनकी त्वचा और बालों पर मुलायम होने के बजाय कठोर होते हैं। उन्हें अच्छे बाल और त्वचा रखना सिखायें। इसके लिए त्वचा के कुछ मुलायम स्क्रब उपयोग में लिए जा सकते हैं। इस उम्र में उन्हें रासायनिक पदार्थों से दूर रखना चाहिए। उन्हें सही भोजन चुनने में मदद करें।<br/>अभिभावकों के लिए बच्चों के कैंप सम्बन्धी नुस्खे<br/>स्किन की देखभाल – स्वच्छ्ता (Hygiene)<br/>बच्चों को रोज़ नाहना और पाउडर लगाना सिखाएं जिससे वह पूरे दिन ताज़ा और साफ़ रहें। उन्हें हानिकारक पदार्थों से दूर रखें।<br/>ब्यूटी टिप्स – बच्चों के लिए सुंदरता हेतु टिप्स (Essential beauty tips for kids – bacchon ke liye beauty tips)<br/><br/>सबसे पहली टिप आपके बच्चे के भोजन से जूडी है। बच्चे में अच्छा भोजन करने की आदत डालना चाहिए, जिससे उन्हें पोषक तत्व मिलते हो। उदहारण के लिए मछली, फल, नट्स, सब्ज़ियाँ, चावल इत्यादि। जंक फ़ूड को नियंत्रित करना चाहिए किन्तु बंद नहीं। ऐसा इसलिए क्युकिँ कही न कही बच्चे नियम तोड़ते ही है। हफ्ते में एक बर जंक खाने की अनुमति दे दे।<br/>नींद भी इन सबमे एक अहम हिस्सा है। उन्हें घर के अंदर और बहार खेलने के लिए प्रेरित किया जाना चाहिए जिससे थकने के बाद उन्हें नींद आये। नींद का समय वह होता है जिसमें बच्चे की संज्ञानात्मक और याद करने की क्षमता बढ़ती है। नींद और सुंदरता में सह-सम्बन्ध है।<br/>एक और चीज़ जो बच्चों को के लिए ज़रूरी है वह है बालों की देखभाल। इनकी देख-रेख के लिए रासायनिक उत्पादों का उपयोग नहीं करना चाहिए। बालों को नारियल और जैतून के तेल से मालिश कर के साद शैम्पू से धोएं। पोषक तत्वों से निर्मित सलाद खाने से भी बाल अच्छे होते है। बालों को हमेशा साफ़ रखें जिससे वह स्वस्थ रहे।<br/>बच्चों की सेहत की एक और अहम चीज़ है उनकी त्वचा जिसको अच्छी देखभाल की ज़रूरत होती है। बच्चों को अच्छे और साद साबुन का उपयोग करना चाहिए। उनकी मालिश जैतून के तेल द्वारा करने से त्वचा को मुलायम रखा जा सकता है।<br/>सुबह और शाम की हलकी धुप में खेलने से बच्चों की सेहत पर अच्छा परिणाम होता है। उन्हें दोपहर में खेलने से रोकना चाहिए क्यूंकि वह त्वचा को हानि पंहुचा सकती है।<br/>प्रतिदिन नाहने के लिए बच्चों को प्रेरित करना चाहिए। सुबह नाहने से वह दिनभर ताज़गी और शक्ति पूर्ण महसूस करेंगे।<br/>दाँतों की भी देखभाल स्वास्थ की सुंदरता का हिस्सा है। बच्चों को दिन में दो बार ब्रश करना सिखायें जिससे उनके दांत अच्छे रहे।<br/>नाहने के बाद बच्चों को मॉइस्चराइजर लगाये।<br/>परफ्यूम्स, इत्र और डिओड्रेंट को बच्चों के उपयोग में लाने से रोके क्यूंकि उनकी त्वचा संवेदनशील होती है।<br/>बच्चों के हाथो और चेहरे को थोड़ी थोड़ी देर में साद साबुन और पानी से धोएं।<br/><br/>स्किन केयर टिप्स – बच्चों की सुंदरता के लिए घरेलू नुस्खे (Homemade beauty tips for growing children)<br/>वर्षा-ऋतु में शिशुओं और बच्चों के स्वास्थ्य की देखभाल हेतु नुस्खे<br/>स्वस्थ त्वचा और बालों के लिए हमेशा से ही घरेलू नुस्खे अच्छे माने जाते है। यह टिप्स बिना किसी हानि के आपके बच्चो की सुंदरता को बनाये रखेगी।<br/><br/>घरेलू नुस्खों में सबसे पहले अखरोट और ताज़ी क्रीम का नाम आता है।<br/>ब्लैक हेड्स और मुंहासें, ग्लिसरीन, नीबू के रस और गुलाब जल से हटाये जा सकते है।<br/>होठों के कालेपन को रेंडी और बादाम के तेल से दूर किया जा सकता है। इसे आप रात को सोने से पहले लगाएं।<br/>रेंडी और नारियल के तेल से आँखों के काले घेरे खत्म किये जा सकते है। इनसे आँखों के आसपास मालिश करे जब तक यह पूर्ण रूप से अवशोषित हो जाए।<br/>हाथ और पैरों को सुन्दर बनाने के लिए प्राकृतिक स्क्रब का उपयोग किया जा सकता है। नमक, बादाम का तेल, लैवेंडर तेल और पानी के पेस्ट को हाथ और पैरों में करीब 20 मिनट तक लगा के रखने के बाद धो लें।<br/>बालों को चमक देने के लिए सिरके की कुछ बूंदे पानी में मिलाएं और शैम्पू करने के बाद धो लें।<br/>थकी और बेजान आँखों के लिए गुलाब जल उत्तम होता है।<br/>नीबू हाथों और घुटनों की सफाई के लिए अच्छा होता है।<br/>मक्के का आटा बालों की सफाई के लिए अच्छा होता है। इसे लगाने के बाद अच्छे से कंघा अवश्य करे।<br/><br/>निष्कर्ष : बच्चों को सुंदरता हेतु टिप्स की आवश्यकता होती है जो उन्हें अंदर और बाहरी रूप से साफ़ रखती है। ऊपर दी गयी अच्छी आदतों को बच्चों में निर्मित करे जिससे वह सुन्दर रूप से बड़े हो।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1069",
	"Title": "Important Hindi beauty tips for women – महिलाओं के लिए महत्वपूर्ण ब्यूटी टिप्स",
	"ImageName": "Important-Hindi-beauty-tips-for-women.jpg",
	"Description": "अपनी उम्र के बावजूद महिलाओं को सबसे आकर्षक और सुंदर लगना पसंद होता है। किसी महिला का सौंदर्य 2 तरह का होता है। एक होती है उसकी आंतरिक सुंदरता और दुसरी होती है उसकी बाहरी सुंदरता।<br/>स्त्री की आंतरिक सुंदरता उसकी सोच और व्यवहार क्षमताओं को दर्शाती है। स्त्री की बाहरी सुंदरता उसके चेहरे से, आंखों से और त्वचा से दिखती है।<br/>यहाँ बाह्य सौंदर्य के पहलुओं का विचार किया गया है। उसके लिए कुछ ब्यूटी टिप्स दी गयी हैं।<br/>होंठों की देखभाल – सुंदर होठों के लिए ब्यूटी टिप्स (Tips for beautiful lips)<br/>हर औरत अपने गुलाबी और नरम होंठ पसंद करती है। नरम होठों को प्राप्त करने में मदद करने के लिए कुछ घरेलू ब्यूटी टिप्स नीचे दी गयी हैं।<br/><br/>1 बड़ा चम्मच दूध, मलाई और 1 चुटकी केसर मिलाएं। इस मिश्रण को फ्रिज में थोड़ी देर रखें। ठंडा होने पर इसे होठों पर लगायें और कुछ समय के बाद धो डालें।<br/>गुलाब की कुछ पंखुड़ियों को दूध में मिलाएं। इस मिश्रण की गाढ़ी पेस्ट बनाकर अपने होठों पर लगायें। यह उपाय आश्चर्यजनक परिणाम देने में साबित हो रहा है।<br/>फटे होटों पर नींबू के रस का 1/2 छोटा चम्मच और 1/2 छोटा चम्मच शहद का मिश्रण लगायें। कुछ मिनट के लिए छोड़ दें और ठंडे पानी से धो लें।<br/><br/>किशोरियों की सुन्दरता के लिए आम ब्यूटी टिप्स<br/>चेहरे की चमक के लिए ब्यूटी टिप्स (Face)<br/>गोरे रंग का चेहरा होना महिलाओं के लिए सौंदर्य का प्रमुख लक्षण होता है। इसे प्राप्त करने के लिए कुछ घरेलू ब्यूटी टिप्स नीचे दी गयी हैं।<br/><br/>नींबू का रस और शहद के साथ दूध पाउडर मिलाकर गाढ़ी पेस्ट बनायें। चेहरे पर लगाकर इसे 10 मिनट के लिए छोड़ दें। आपकी त्वचा की प्राकृतिक चमक में सुधार करने के लिए नियमित रूप से इस फेस पैक का प्रयोग करें।<br/>ओटमील रात भर पानी में भिगोयें। दुसरे दिन उसे पीसकर पाउडर बना लें। खट्टे दही के साथ यह पाउडर मिलाएं। इस मिश्रण को चेहरे पर लगाकर थोड़ी देर के बाद धो डालें।<br/>टमाटर के रस के साथ जैविक हल्दी पाउडर या ताज़ी पीसी हुई हल्दी पाउडर मिलाएं और चेहरे पर लगायें। कुछ समय के बाद पानी से धो डालें।<br/><br/>बालों की देखभाल – बालों के लिए ब्यूटी टिप्स (Hair or baalon ki dekhbhal)<br/>ज्यादातर महिलाएं काले घने बालों की शौकीन होती हैं। काले घने बाल पाने के लिए कुछ प्राकृतिक उपाय करने से मदद मिलती है।<br/><br/>आधा लीटर पानी में २ चम्मच आंवला पाउडर और आधे नींबू का रस मिलाएं। इस मिश्रण से रोज बाल धोने से अपने बालों को आप कुछ ही समय में प्राकृतिक रूप से काला पाएंगी।<br/>एक किलो घी, 250 ग्राम मुलेठी और 1 लीटर अमला रस अच्छी तरह से मिलाकर मिश्रण बनायें। इस मिश्रण को धीमी आंच पर गरम करें। गरम होने पर इसका पानी भांप हो जायेगा। जो मिश्रण बचे उसे गिलास के बर्तन में संग्रहित करें। अपने बालों को धोते समय इस मिश्रण का उपयोग करें। यह आपको बालों को काला रंग प्राप्त करने में मदद करता है।<br/>आम के कुछ पत्तों को पीसकर गाढ़ी पेस्ट बनायें। इस पेस्ट को अपने बालों पर लगायें । 15 से 20 मिनट के लिए छोड़ दें और फिर पानी से धो लें। यह नए बालों को जन्म देकर उन्हें सहजता से काला करने में मदद करता है।<br/><br/>सर्वश्रेष्ठ उपयोगी ब्यूटी एप्स<br/>आई मेकअप टिप्स और आँखों के लिए ब्यूटी टिप्स (Eyes or beauty tips in hindi for eyes)<br/>महिलाओं की आँखें उनके चेहरे की सुंदरता के पहलुओं में से एक हैं। सुंदर आँखें पाने के लिए कुछ ब्यूटी टिप्स दी गयी हैं।<br/><br/>गुलाब जल में कपास की गेंद डुबोकर अपनी बंद आंखों पर रखें। आँखों की धीरे से मालिश करें। कपास की गेंद आँखों पर 20 मिनट के लिए रखें। यह आंखों से सूजन दूर करने के लिए एक अद्भुत उपाय के रूप में कम करता है।<br/>आंखों को झुर्रियों से मुक्त करने के लिए 3 बड़े चम्मच कच्चा दूध और 3 बड़े चम्मच शहद का मिश्रण बनायें । इस मिश्रण को धीमी आंच पर हल्का गर्म करें । फिर आँखों पर लगायें और 30 मिनट के लिए छोड़ दें। इसके बाद गर्म पानी से आँखें धो लें।<br/><br/>त्वचा की देखभाल कैसे करें और त्वचा के लिए ब्यूटी टिप्स (Skin care)<br/>त्वचा की देखभाल औरत की सुंदरता को बढ़ाती है। असली सुंदरता कोमल और साफ़ त्वचा से जुडी हुई है। सुंदर त्वचा के लिए कुछ ब्यूटी टिप्स दी गयी हैं।<br/><br/>महिलाओं की त्वचा की समस्याओं के अधिकांश कारण सूरज की किरणें होती हैं। सूरज की किरणों से त्वचा में मेलानिन की वृद्धि होती है। इस कारण शरीर, चेहरे, हाथ और पैर पर त्वचा काली पड़ने लगती है। दोपहर में और गर्मियों में सूरज की किरणों से दूर रहें। अच्छे सनस्क्रीन लोशन का प्रयोग करें।<br/>विटामिन ई युक्त भोजन त्वचा की सेहत के लिए मदद करता है। विटामिन डी और विटामिन ई से समृद्ध तेल त्वचा पर लगायें।<br/>त्वचा की बेहतर देखभाल के लिए सब्जियां, फल, सूखे मेवे खाएं।<br/>त्वचा को उजला करने के लिए अंडे और शहद के मिश्रण का उपयोग करें।<br/>दूध के साथ ककड़ी का रस त्वचा को सुखदायक अनुभव देता है।<br/><br/>टांगों के लिए ब्यूटी टिप्स (Legs ke liye beauty ke tips)<br/>काफी समय से लंबी चिकनी टाँगे औरत के व्यक्तित्व को अधिक आकर्षक बनाती है। उन्हें पाने के लिए कुछ ब्यूटी टिप्स दी गयी हैं।<br/><br/>वैक्सिंग करके अनचाहे बाल हटायें।<br/>दिन में एक या दो बार अच्छा मॉइस्चराइजिंग लोशन टांगों पर लगायें।<br/>जॉगिंग, ट्रेडमिल या तैराकी टांगों को कुछ व्यायाम दें।<br/><br/>हथेलियों और पैरों के लिए ब्यूटी टिप्स (For hand and foot)<br/>चेहरे की देखभाल करते हुए ज्यादातर महिलाएं आमतौर पर हथेलियों और पैरों की तरफ ध्यान नहीं देती हैं। नीचे दिए कुछ ब्यूटी टिप्स हथेलियों और पैरों को कोमल बनाते हैं।<br/><br/>गर्म पानी में पैरों और हथेलियों को भिगोने से उपयोग होता है। आधी बाल्टी गर्म पानी लेकर उसमे कम से कम १० मिनट के लिए पैर डुबोकर रखें। बाल्टी से बाहर निकालकर पैरों को सुखाएं। इसी प्रकार हथेलियों को भी भिगोकर सुखाएं। सूखने के बाद एक चुटकी चीनी और नींबू रस के साथ उन्हें स्क्रब करें। अपने पैरों और हथेलियों पर धीमी गति में मालिश करें। कुछ समय के बाद गर्म पानी से धो डालें। यह उपाय उन्हें चमकदार और मुलायम बनाने के लिए मदद करता है।<br/>एक बड़ा चम्मच तेल लेकर उसमे दो बड़े चम्मच चीनी मिलाएं। इस मिश्रण को धीरे से अपनी हथेलियों और पैरों पर रगड़ें। एक या दो मिनट के लिए रगड़ने के बाद इसे धो लें।<br/><br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1070",
	"Title": "Hindi tips for beautiful and soft skin, skin care tips in Hindi- खूबसूरत त्वचा...",
	"ImageName": "Hindi-tips-for-beautiful-and-soft-skin-skin-care-tips-in-Hindi.jpg",
	"Description": "एक सुन्दर, दोष रहित और मुलायम त्वचा की चाह भला किसे नहीं होती ! यह हर महिला का सपना होता है। पर आज के इस भागदौड़ भरे वातावरण में हम अपनी त्वचा का ठीक से खयाल नहीं रख पाते और परिणामस्वरूप कई समस्याओं जैसे काले घेरे, कील मुहांसे, झुर्रियों आदि से घिरे रहते हैं।<br/>आप भले ही खूबसूरत पैदा हुए हों पर उस सुंदरता को बरक़रार रखना एक चुनौती साबित होती है। उम्र के साथ त्वचा मुरझाती है और सिकुड़ती है। प्राकृतिक उत्पादों का प्रयोग करके ही त्वचा स्वस्थ बनी रह सकती है। बिना किसी केमिकल का सहारा लिए ही आप एक जवान त्वचा पा सकते हैं। चेहरे की देखभाल कैसे करे :-<br/>त्वचा के जल्दी मुरझाने के कारक (Factors that leads to early skin aging)<br/>खानपान में अनियमितता (Inappropriate eating habits)<br/>खानपान सही न होने से त्वचा पर असर पड़ता है। कामकाजी व्यक्ति बाहर का खाना ज़्यादा खाते हैं जिसमें चीनी और कार्बोहायड्रेट की मात्रा ज़्यादा होती है। त्वचा को स्वस्थ रखने और खुद स्वस्थ रहने के लिए हमें तले हुए और किसी भी अन्य प्रकार के बाहरी खाने से बचना चाहिए।<br/>पानी की कमी (Skin dehydration)<br/>चेहरे की चमकती त्वचा के लिये शीर्ष खूबसूरती सलाह<br/>पानी की जगह सॉफ्ट ड्रिंक या सोडा पीने से सेहत खराब होती है। नियमित अंतराल में पानी पियें क्योंकि यह आपकी त्वचा के टोक्सिन को निकालता है। रोज़ाना 8-10 गिलास पानी पीना त्वचा को चमकदार और स्वस्थ बनाए रखने के लिए काफी है।<br/>शारीरिक श्रम की कमी (Lesser/no physical activity)<br/>इससे न केवल आपका वज़न बढ़ता है बल्कि शरीर में खून की आवाजाही भी प्रभावित होती है। इसी की वजह से त्वचा सम्बन्धी कई समस्याएं जैसे झुर्रियां, काले घेरे त्वचा का रंग फीका या असमान होना होती हैं।<br/>धूप (Exposure to the Sun)<br/>धूप एवं प्रदूषण के संपर्क में आकर त्वचा काफी खराब हो जाती है, चेहरे की चमक के लिए, अतः एक अच्छा सन स्क्रीन लोशन लगाकर घर से निकलें।<br/>धूम्रपान (Smoking)<br/>सिगरेट और शराब पीने से भी त्वचा को काफी नुकसान पहुंचता है। इससे आपकी त्वचा रूखी होकर अपनी चमक खो देती है।<br/>त्वचा को स्वस्थ रखने के कुछ उपाय (Here are some tips to keep your skin hair and healthy)<br/><br/>त्वचा को दिन में 2 से 3 बार धोएं। ज़्यादा धोने से त्वचा में प्राकृतिक तेल ज़्यादा पैदा होता है जिससे दाग धब्बों की संभावना बढ़ जाती है।<br/>मुंह धोने के बाद तुरंत किसी मॉइस्चराइज़र का प्रयोग करें। अच्छे परिणामों के लिए गरम पानी में एक साफ़ कपडा डुबोएं। अतिरिक्त पानी निचोड़ें और त्वचा को मॉइस्चराइसे करने के पश्चात इस कपडे को मुंह पर डालें। चेहरे पर चमक लाने के उपाय, इससे त्वचा के रोमछिद्र खुलेंगे।<br/>चेहरे का निखार, विटामिन C, A और E, जिंक, आयरन तथा फाइबर युक्त भोजन ग्रहण करें। टमाटर, गाजर, खीरा और हरी सब्ज़ियों को अपने भोजन में शामिल करें।<br/><br/>चमकती त्वचा के लिये शीर्ष खूबसूरती की सलाह<br/>खूबसूरत त्वचा के उपाय – सुन्दर बनने के नुस्खे (Steps to look beautiful)<br/>फेस वाश (Face wash se twacha ki dekhbhal)<br/>बाहर से आने के बाद हमेशा फेस वाश से चेहरा साफ़ करें आपके चेहरे पर प्रदुषण की कई परतें होती हैं जो बाहर रहने के दौरान त्वचा पर जमा होती रहती हैं। फेस वाश के साथ एक हल्का फेस क्लींजिंग लिक्विड भी इस्तेमाल करें।<br/>त्वचा से नरमी से पेश आएं (Be gentle to skin)<br/>त्वचा को निखारने के उपाय, कुछ लोग अपनी त्वचा पर काफी रूखे अंदाज़ में क्रीम या कोई अन्य लोशन लगाते हैं। इससे आपकी त्वचा में निखार नहीं आता बल्कि उसे हानि ही पहुँचती है। त्वचा के साथ नरमी बरतें और ज़्यादा खंरोचें या रगड़ें नहीं। त्वचा से मृत कोशिकाओं को हटाने के लिए हलके स्क्रबर का प्रयोग करें।<br/>विटामिन (Vitamins)<br/>त्वचा की चमक बढ़ाने के लिए विटामिन की गोलियां लें। विटामिन से भरपूर भोजन से भी आपकी त्वचा पर सकारात्मक प्रभाव पड़ता है।<br/>बालों का उपचार (Treatment for hair)<br/>बालों को रोज़ाना धोएं जिससे वो साफ़ सुथरे और सुन्दर रहे। बाहर से आने के बाद एक हलके शैम्पू से अपने बाल धोएं। हफ्ते में 2-3 बार शैम्पू करने से आपके बाल गन्दगी से मुक्त रहेंगे।<br/>बालों के लिए टिप्स (Hair care tips)<br/>किशोरावस्था में खूबसूरत लगने के उपाय<br/><br/>अपने बालों को सूट करने वाला कंडीशनर और शैम्पू चुनें और ध्यान रखें की उनमें हानिकारक केमिकल न हों।<br/>प्राकृतिक उत्पादों से बालों को स्वस्थ बनाइए।<br/>आपके चेहरे को सूट करने वाला हेअरकट करें।<br/>बालों को नया लुक देने के लिए अतिरिक्त गर्म आयरन स्टाइलर का प्रयोग ना करें।<br/><br/>दांतों की सुरक्षा (Caring your teeth)<br/>दांतों में पीलापन चेहरे के आकर्षण को कम करता है। रोज़ाना ब्रश करें और दांतों को स्वस्थ रखने के लिए माउथवाश प्रयोग करें। दांतों को सुन्दर रखने के लिए अत्याधिक चॉकलेट या मांस खाने से बचें।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1071",
	"Title": "Hindi tips to curl eyelashes naturally – प्राकर्तिक रूप से आइलैश को कैसे कर्ल...",
	"ImageName": "123.jpg",
	"Description": "अगर औरतो को लहरियादार पलक मिला जाए तो उनकी सुंदरता और भी बढ़ जाती है। पर इतना अच्छा आकर आँखो की पुतलियो का वास्तव मे नही होता। जिससे की भीड़ मे आप अपने आप को अलग दिखा सके या थोड़ा इतरा सके। पर समय बदल चुका है आजकल बहुत से उपाए है जो आपको लहरियादार पलकें दे सकता है अब पार्लर मे जाकर ज़्यादा खर्च करने की ज़रूरत नही है हम बताएगे आपको कुछ घरेलू नुस्खे, लहरियादार पलकें पाने के लिए।<br/>आँखों की पलकों को कर्ल करने के तरीके (Ways of curling eye lashes)<br/>अँगुलियो की सहायता से (Using fingers for curling eye lashes)<br/>पहले पलकों पर मस्कारा लगाए फिर कुछ देर तक इंतजार करे जब तक की मस्कारा पलकों मे ठीक से समा ना जाए फिर अँगुलियो की सहायता से पलकों को उपर की ओर विपरीत दिशा मे तब तक बार बार दबाए जब तक की आपको मन चाहा आकार न मिल जाए।<br/>आईलाइनर के उपयोग में होने वाली कुछ गलतियाँ<br/>चम्मच की सहायता से (Curling eye lashes with spoon)<br/>यह ज़रूरी नही की सभी के पास पलकों को कर्ल करने वाला उपकरण हो लेकिन चम्मच तो सभी के घरो मे होता है। पलकों को कर्ल करने के लिए पहले पलकों पर थोड़ा पॉवडर लगाए फिर मस्कार लगाए। इसके बाद चम्मच को गर्म पानी मे डाले जिससे चम्मच गर्म हो जाएगी और जाँच ले की चम्मच ज़्यादा गर्म तो नही है नही तो त्वचा के जलने का डर रहता है अगर ज़्यादा गर्म है तो थोड़ा ठंडा (गुनगुनी) करने के बाद आँखो की पलकों पर अंदर की तरफ से चम्मच लगाकर उपर की ओर पलकों को दबाए।<br/>कर्लर की सहायता से (Using curlers to curl eye lashes)<br/>कर्लर सोन्दर्य प्रसाधन की दुकान से आसानी से प्राप्त किया जा सकता है। आँखो को बड़ा करके खोले फिर, आँखो की आधार रेखा के बीच कर्लर को लगाए और फिर कर्लर को 15 से 20 सेकेंड के लिए सही तरीके से दवा कर रखे। तब तक बार बार दबाए जब तक की आपको मन चाहा आकार न मिल जाए।<br/>गर्म अँगुलियो की सहायता से (Warm finger curl method)<br/>पहले मस्कारा लगाए फिर दोबारा एक और परत मस्कारा की लगाए। इसके बाद अंगुली को हथेली पर रगड़ कर गर्म करे फिर पलकों को विपरीत दिशा मे दवाए। गर्म करके तब तक बार बार दबाए जब तक की आपको मन चाहा आकार न मिल जाए।<br/>आँखों की पलकों को कर्ल करने के नुस्खे (Tips on eye lash curling)<br/>सूजी हुई आँखें ठीक करने के घरेलू नुस्खे<br/><br/>आँखो की सुंदरता, आँखो की आधार रेखा से कर्लर की सहयाता से कर्ल करना शुरू करे।<br/>आँखो की त्वचा को कर्लर से दूर रखे नही तो आपको दर्द होगा।<br/>नेत्रो की सुंदरता, अगर आप बेहतरीन तरीके से पलकों को ज़्यादा कर्लर करना चाहती है तो पुतलियो को 3 भागो मे बाँट ले फिर हर एक भाग को बारी बारी से कर्ल करे।<br/>आँखो की सुंदरता, मस्कारा के पूरे तरीके से सूखने के बाद ही कर्लर का उपयोग करे।<br/>कर्लर को थोड़ा गर्म करके उपयोग करे।<br/>रोजाना ब्लोअर (गर्म हवा वाला उपकरण) का उपयोग ना करे ये हानि कारक हो सकता है।<br/>नेत्रो की सुंदरता, नई उम्र की लड़कियो को सुंदर दिखने की चाहत होती है और आप इन सब विधियो से एक सुंदर आँखे पा सकते है।<br/><br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1072",
	"Title": "Face makeup beauty foundation tips in Hindi – अपनी त्वचा की रंगत के लिये...",
	"ImageName": "Face-makeup-beauty-foundation-tips-in-Hindi-e1459844642228.jpg",
	"Description": "मेकअप का सामान, फाउंडेशन के कई रंग होते है और आपको, अपनी त्वचा की रंगत के अनुसार सही फाउंडेशन अवश्य ढ़ूढ़ना चाहिये। मेकअप का सामान, कई श्रंगार रंगो में से आप, अपनी जरूरत के अनुसार खरीद सकते हैं। लेकिन जिस रंग के फाउंडेशन को खरीदने जा रहे है उसको पहले जांच लें।<br/>बोतल की गर्दन से दिखने वाला रंग अलग होता है। अपने त्वचा की रंगत से बिना मिलान किये फाउंडेशन मत खरीदें। अगर आपको लगता है कि यह अलग रंग है तो दुकान पर जाकर बदल दें।<br/>मेकअप टिप्स – अलग दुकानों से फाउंडेशन खरीदना (Buying foundation from different stores)<br/>बड़ी दुकानों में मेकअप कलाकार होते हैं जो आपको उचित रंग के फाउंडेशन चुनने में आपकी मदद कर सकते हैं।  आपनी त्वचा की रंगत से मिलान करने के लिये भीतर की बांह पर लगाये और तब फाउंडेशन का चुनाव करें। आप इन दुकानों की ऑनलाइन जानकारी को जांच लें, वहां निश्चित रूप से उत्पाद की जानकारी के पेज पर कई रंग होंगे। आप दुकानों पर टेस्टर भी पा सकते हैं और खरीदने से पहले फाउंडेशन को अपनी त्वचा पर जांच लें। यह भी सुनिश्चित कर लें कि उत्पाद की वापसी के क्या नियम हैं।<br/>मेकअप टिप्स – त्वचा के प्रकार और फाउंडेशन का मिलान (Skin types and foundation matching)<br/>मेकअप करने के कुछ बेहतरीन नुस्खे<br/>त्वचा कई प्रकार की होती है और आप अपनी त्वचा को इनमें से किसी एक प्रकार का पायेंगे। आपकी त्वचा किसी एक प्रकार की त्वचा के ग़ुणों से पूर्णतया सहमत होगी। त्वचा पांच प्रकार की होती है:<br/>मेकअप कैसे करे – सामान्य त्वचा (Normal skin ke liye foundation lagane ka tarika)<br/>सामान्य त्वचा की रंगत सामान्य होती है। यह ना तो सूखी होती है और ना ही तैलीय। त्वचा के छिद्र छोटे होंगे और चेहरा देखने पर मुलायम और कोमल होगा। त्वचा पर झुर्रियां और निशान भी कम होंगे।<br/>त्वचा के लिए फाउंडेशन – तैलीय त्वचा (Oily skin)<br/>तैलीय त्वचा चमकीली और बड़े छिद्रों वाली होगी। इस प्रकार की त्वचा पर झुर्रियां और निशान कम होंगे। लेकिन इस पर धब्बे और दाग होंगे।<br/>मेकअप कैसे करे – मिश्रित त्वचा (Combination skin ke liye foundation kaise use kare)<br/>मिश्रित त्वचा में तैलीय टी क्षेत्र होता है और बचा हुअ चेहरा सामन्य से सूखा तक होता है। टी क्षेत्र में त्वचा छोड़ती हुई पायी जाती है और छिद्र प्राय: बड़े होते है।<br/>त्वचा के लिए फाउंडेशन – सूखी त्वचा (Dry skin)<br/>सूखी त्वचा पर कम छिद्र होंगे और चेहरे पर सूखपन महसूस होगा। चेहरा परतदार होगा और इस प्रकार की त्वचा पर रेखायें होती हैं।<br/>फाउंडेशन कैसे लगाए – संवेदनशील त्वचा (Sensitive skin)<br/>इस प्रकार की त्वचा में चेहरे पर मुंहासे वाले लाल निशान होंगे। चेहरा लसलसा और ज्यादातर नाज़ुक होगा। यह चेहरा विभिन्न उत्पादों के प्रति संवेदनशील होगा।<br/>कॉन्टूरिंग मेकअप टिप्स<br/>फाउंडेशन मेकअप – प्रत्येक प्रकार की त्वचा के लिये फाउंडेशन के प्रकार (Types of foundation for each skin type)<br/>फाउंडेशन मेकअप – क्रीम आधारित फाउंडेशन (Cream based foundation)<br/>यह सामान्य त्वचा की रंगत के लिये अच्छा है। अगर आपकी त्वचा सूखी या मिश्रित प्रकार की है तब भी आप इसका प्रयोग कर सकते है। ऐसी त्वचा जिसमें रंजक नही होते, इस प्रकार के फाउंडेशन का प्रयोग करने योग्य है। यह रंगहीन और अन्य अशुद्धियों को सही करता है। यह निष्कलंक रूप देगा।<br/>फाउंडेशन मेकअप – लिक्विड आधारित फाउंडेशन (Liquid based foundation)<br/>यह लगभग सभी प्रकार की त्वचा के लिये अच्छा है। अगर आप की त्वचा, उम्र के कारण सूखी या उस पर रेखायें है तो यह क्रीम देखभाल के साथ कमियों को ढ़क देगा। यह डेवी या साटन परिष्कार करेगा। यह आपकी त्वचा के बदरंग और दूसरी छोटी अशुद्धियों को दूर करता है। यह निष्कलंक रूप देता है।<br/>फाउंडेशन कैसे लगाए – सभी प्रकार की त्वचा का खनिज फाउंडेशन (All skin type mineral foundation)<br/>यह तैलीय त्वचा को छोड़कर अन्य सभी प्रकार की त्वचा के लिये अच्छा है। यह हल्के से लेकर मध्यम खामियों को ढ़कता है आपके रूप में मैट का परिष्कार करता है। यह तेल के अवशोषण और संरक्षण के उद्देश्य के लिये है।<br/>मेकअप करने के तरीके – सामान्य रंगत के लिये टिंटेड रंग (Tinted hue for normal tones)<br/>सांवले लोगों के लिए मेकअप टिप्स<br/>यह सामान्य और सूखी त्वचा के प्रकार के लिये है। यह दागों को हल्के से ढ़कने के लिये बनाया गया है और पानी की जरूरत वाली त्वाचाओं को सूट करेगा। यह आपको बिना मेकअप वाला रूप देगा।<br/>मेकअप करने के तरीके – तैलीयता को छुपाने के लिये दबा कर सुखाया गया पाउडर (Pressed powder for covering oiliness)<br/>यह तैलीय त्वचा के लिये है और चमकरहित परिष्कार देता है। पाउडर ब्रश का प्रयोग करके अपने चेहरे पर हल्का पाउडर लगाये। यह आपकी त्वचा पर से चमक को अच्छे से हटाता है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1073",
	"Title": "Foundation mistakes girls making in Hindi – फाउंडेशन लगाने में हो रही आम गलतियां",
	"ImageName": "Foundation-mistakes-girls-making-in-Hindi.jpg",
	"Description": "फाउंडेशन लगाना,या यूँ कहें की श्रृंगार की नींव रखना,मेकअप करने के समय का सबसे ज़रूरी कदम है। फिर भी किसी वजह से मेकअप की इस प्रक्रिया में ही ज़्यादातर महिलाओं से गलती हो जाती है। गौर करने वाली बात यह है कि अधिकतर उन्हें पता ही नहीं होता कि उनसे कोई चूक हो गयी है। फाउंडेशन इस्तेमाल करने का पहला कदम है अपने स्किन टोन को उभार देना। यहाँ गलती हो जाने पर सारा मेकअप धरा का धरा रह जाता है।<br/>इसी वजह से उन गलतियों को जानना एवं समझना बेहद ज़रूरी है जो महिलाएं आमतौर पर करती हैं। सबके सामने शर्मिन्दा होने से बचने के लिए इन गलतियों को ना दोहराना आवश्यक है।<br/>मेकअप टिप्स – सारे बेस मेकअप एक जैसे नहीं होते (Understand That All Base Make Ups Are Not Equally Made)<br/>मेकअप खरीदते या लगाते समय शेड का ध्यान रखें। अगर आपने एक शेड हल्के मेकअप का इस्तेमाल किया है तो आपकी त्वचा बिलकुल सफ़ेद सी दिखाई देगी। एक शेड गहरा मेकअप करने पर बिलकुल उल्टा प्रभाव पड़ेगा और इस तरह मेकअप करने की मूल वजह ही समाप्त हो जाएगी। जब भी आप मेकअप का सामान खरीदने किसी दुकान पर जाएं तो अपनी कलाई पर नहीं,बल्कि अपने चेहरे पर शेड्स इस्तेमाल करके देखें। हमेशा मेकअप का सामान खरीदने के समय उसे आँखों के नीचे और नाक पर इस्तेमाल करके देखें। इससे आपको इस बात का पता चल जाएगा की ये शेड आपके चेहरे पर कैसा लगता है।<br/>मेकअप करने के तरीके – प्राइमर का प्रयोग करना (Try Using a Primer)<br/>फेस प्राइमर मेकअप के लिए काफी उपयोगी है जिसका नाम तो सबने सुना है, लेकिन उसका इस्तेमाल बहुत कम लोग ही करते हैं। आपके बेस मेकअप में चार चाँद लगाने के अलावा यह फाउंडेशन को आपके चेहरे पर बनाए रखने में मददगार सिद्ध होता है। प्राइमर का उपयोग आप फाउंडेशन को सही प्रकार से लगाने में भी कर सकते हैं। तो क्यों ना आज ही से इसका इस्तेमाल शुरू करें !!<br/>फाउंडेशन मेकअप – पाउडर फाउंडेशन का इस्तेमाल ना करें (Never Use a Powder Foundation)<br/>फाउंडेशन लगाने का तरीका, फाउंडेशन इस्तेमाल करने के दौरान सबसे ज़्यादा होने वाली गलतियों में से एक ये भी है। पाउडर की जगह हमेशा कोई तरल फाउंडेशन चुनें क्योंकि एक तो इन्हे लगाने में काफी मुश्किल होती है और सबसे बुरी बात ये की पाउडर फाउंडेशन ज़्यादा देर तक चेहरे पर रहते भी नहीं हैं। तरल फाउंडेशन आपके चेहरे को निखार प्रदान करके उसे खूबसूरत बनाता है और ये ज़्यादा देर तक आपका साथ भी देता है।<br/>मेकअप कैसे करे – कंसीलर का सही तरह से प्रयोग (Do Not Use Concealers Faultily)<br/>जैसा की नाम से ही पता चलता है,कंसीलर का काम चेहरे की बुराइयों को छुपाना है। इसे सही तरह से लगाने का तरीका ये है की इसे पूरे चेहरे पर ना लगाएं। हमेशा फाउंडेशन लगाने के बाद ही कंसीलर का प्रयोग करें। इससे चेहरे के काले धब्बों और दूसरे कील मुहांसों को छुपाने में आसानी होगी। कंसीलर लगाने के प्रभावी तरीकों को जानने के लिए आप इंटरनेट पर मौजूद वीडियो भी देख सकते हैं।<br/>अच्छी फिनिशिंग दें (Give a Perfect Finishing)<br/>फिनिशिंग देने का सबसे अच्छा उपाय देखकर आप शायद अपनी आँखों पर विश्वास ना करें,क्योंकि कुछ देर पहले इस्तेमाल करने से मना किया गया था। जी हाँ ,हम बात कर रहे हैं पाउडर की !हालांकि एकबार बेस मेकअप हो जाने पर आप पाउडर इस्तेमाल कर सकते हैं। पाउडर लगाने के बाद अतिरिक्त मात्रा में लगे पाउडर को हटा लें ,रंगहीन पाउडर का इस्तेमाल करें जो इस्तेमाल में आरामदायक तो होते ही हैं परन्तु आपको अधिक आकर्षक बनाते हैं।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1074",
	"Title": "Precare and aftercare Hindi tips for nose piercing – नाक की पियर्सिंग (छेदन) सम्बंधित...",
	"ImageName": "Precare-and-aftercare-Hindi-tips-for-nose-piercing.jpg",
	"Description": "नाक की पियर्सिंग आज के ज़माने में एक तरह का स्टाइल बन चुका है। हालाँकि ज़्यादातर पूर्वी एशिया के देशों में नाक छिंदवाना उनकी परंपरा और संस्कृति का प्रतीक माना जाता है। लेकिन आज की दुनिया में ये एक फैशन स्टेटमेंट भी है। नाक की पियर्सिंग(छेदन) भले ही काफी चलन में हो, लेकिन यह प्रक्रिया काफी कष्टकारी है और इसे ठीक होने में 1 से 2 हफ्ते भी लग सकते हैं।<br/>पर जिस तरह हर मुश्किल का कोई ना कोई हल होता है उसी तरह इस पीड़ा का भी हल है। आगे हम ऐसे ही कुछ उपायों के बारे में बात करेंगे। जिनसे नाक की पियर्सिंग (छेदन) के फलस्वरूप होने वाला घाव जल्दी भर जाता है।<br/>नाक छिंदवाने से पहले हमें किसी भी तरह के इन्फेक्शन से बचने के लिए ज़रूरी कदम उठाने चाहिए। सबसे पहले हमें ये ध्यान रखना चाहिए कि हम किसी ऐसे पियर्सिंग आर्टिस्ट के पास जाएं जो अपने काम में माहिर हो। किसी भी स्पा में जाकर नाक की पियर्सिंग ना करवाएं बल्कि इसके लिए किसी क्लिनिक में जाएं एवं डॉक्टर से सलाह लेकर ही इस प्रक्रिया को अंजाम दें।<br/>पियर्सिंग (छेदन) के उपकरणों को स्टेरिलाइज़ (रोगाणुरहित करना) करें (Sterilizing the equipments)<br/>नाक की पियर्सिंग (नाक छिदवाना) के पहले उसमें प्रयुक्त होने वाले उपकरण जैसे सुइयों की जांच कर लें। सुइयों के साथ ही नाक में पहनने वाला छल्ला भी स्टेरिलाइज़ कर लें। बिना स्टेरिलाइज़ किये हुए उपकरणों के प्रयोग से भयंकर इन्फेक्शन की संभावना रहती है।<br/>नाक की पियर्सिंग के दौरान ब्यूटिशियन को कुछ सुरक्षा कदम उठाने चाहिए जैसे साफ़ ग्लव्स पहनना एवं साफ़ उपकरणों का इस्तेमाल करना। यह भी ध्यान रखें कि उस ब्यूटिशियन या पियर्सिंग आर्टिस्ट के पास ज़रूरी लाइसेंस भी हो।<br/>नाक की पियर्सिंग के बाद के कुछ नुस्खे (Nose piercing aftercare tips)<br/>पैरों के लिए नेल आर्ट डिज़ाइन<br/>नाक की पियर्सिंग को पूरी तरह भरने में 8 से 10 दिन का समय लगता है। घाव को जल्दी भरने एवं किसी भी प्रकार के इन्फेक्शन से बचने के लिए आपको निम्नलिखित नुस्खों का प्रयोग करना चाहिए :-<br/>घाव को रोज़ाना साफ़ करें (Clean the wound daily)<br/>रोज़ाना नहाते समय पियर्सिंग वाली जगह को अच्छे से साफ़ करें।<br/>इन्फेक्शन से बचें (Avoid Infection – naak chedan ka infection)<br/>घाव को साफ़ करने के लिए किसी एंटी बैक्टीरियल दवा का प्रयोग करें। इससे इन्फेक्शन का ख़तरा कम होगा।<br/>घाव को सावधानी से साफ़ करें (Safety cleaning of the wound)<br/>नाक के घाव को किसी कठोर वस्तु से साफ़ ना करें। नरम चीज़ें जैसे पेपर टॉवल, टिश्यू पेपर, सूती के कपडे आदि का प्रयोग करें।<br/>पियर्सिंग के साथ छेड़छाड़ ना करें (Do not play with the piercing)<br/>जब घाव सूखने लगता है तब उस भाग को छूने और सहलाने की प्रवृति आमतौर पर बढ़ जाती है। बार बार नाक के उस भाग को छूने से खुद को रोकें क्योंकि इससे इन्फेक्शन का ख़तरा बढ़ सकता है।<br/>नाक का छेदन – लैवेंडर के तेल का प्रयोग करें (Apply lavender oil)<br/>घाव पर लैवेंडर के तेल के प्रयोग से दर्द और सूजन से राहत मिलती है। यह आपको आराम प्रदान करता है और घाव सूखने में मदद करता है।<br/>नाक का छेदन – विटामिन बी लें (Use vitamin B)<br/>खाने में विटामिन बी एवं जिंक की मात्रा ज़्यादा लें क्योंकि इससे आपका घाव जल्दी ठीक होगा और यह इलाज का काफी अच्छा तरीका है।<br/>घाव सूखने से पहले रिंग ना निकालें (Do not pull out the nose ring before it get dried fully)<br/>पियर्सिंग के फलस्वरूप हुए घाव के सूखने से पहले रिंग ना निकालें। इससे नाक के सूजने या इन्फेक्टेड होने का ख़तरा रहता है।<br/>आइब्रो ब्लीचिंग<br/>हानिकारक चीजों को निकालें (Remove harmful things naak chedan ke baad dekhbhal)<br/>जिस चीज़ या उपकरण से नाक को पियर्स किया गया हो उसे त्वचा से आराम से निकालें क्योंकि उसमें ऐसे पदार्थ हो सकते हैं जो त्वचा के लिए हानिकारक होते हैं।<br/>सप्लीमेंट्स ग्रहण करें (Take supplements after naak chidwana)<br/>अगर आपसे दर्द बर्दाश्त नहीं होता तो आप जिंक सप्लीमेंट या कोई अन्य पेनकिलर ले सकते हैं। इससे आपका दर्द कुछ ही मिनटों में कम हो जाएगा। आप विटामिन बी भी ले सकते हैं जिससे कि घाव तेज़ी से भरता है।<br/>नाक छिदवाने – गर्माहट प्रदान करें (Heat application into the wounded region)<br/>घाव पर किसी तरह गर्माहट प्रदान करने से भी दर्द कम होता है।<br/>गरम तेल एवं हल्दी का नुस्खा (Hot oil and turmeric powder therapy)<br/>नाक की पियर्सिंग को जल्दी सुखाने के लिए उस पर गरम तेल एवं हल्दी का मिश्रण लगाएं। हल्दी में एंटी बैक्टीरियल गुण होते हैं जिससे घाव भरने में आसानी होती है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1075",
	"Title": "Eye makeup ideas &amp; tips in Hindi for wedding ceremony – शादियों में जाने...",
	"ImageName": "Eye-makeup-ideas-tips-in-Hindi-for-wedding-ceremony.jpg",
	"Description": "परफेक्ट आईलाइनर्स, आईशैडो और ग्लिटर आपका मेकअप पूरा करता है। आपको जगह के हिसाब से अपना मेकअप बदलना चाहिए। भले ही आपके बाल, कपडे और चेहरा बिलकुल परफेक्ट हो, आँखों के मेकअप के बगैर आपका लुक अधूरा ही रहेगा। भले ही आपकी आँखें भूरी हों या काली, आप नीचे दी गयी आँखों की मेकअप की टिप्स आप आसानी से इस्तेमाल कर सकती हैं।<br/>क्लासिक स्मोकी आँखों के लिए मेकअप (Makeup for classic smoky eyes)<br/>अगर आप अपनी आँखों को लोगों के सामने स्मोकी लुक देना चाहते हैं तो नीचे दिए गए नुस्खे इस्तेमाल करें:-<br/>रेनबो ऑयलैश मेकअप आईडिया<br/>हाइलाइटर प्रयोग करें (Apply highlighter se aankhon ke liye tips in hindi)<br/><br/>सबसे पहले हाइलाइटर को आँखों की पत्तियों पर लगाएं क्योंकि यह 3 आईशैडो शेड्स में सबसे हल्का होता है। हाइलाइटर लगाने के बाद उसे पलकों के कोनों पर फैला दें। यह प्रक्रिया ऊपरी एवं निचली पलकों पर प्रयोग करें। इसे भौहों के नीचे अच्छे से लगाएं।<br/>मध्यम शेड (Medium shade se aankhon ke liye makeup tips)<br/><br/>हाइलाइटर लगाने के बाद कुछ शेड हल्का आईशैडो लगाएं। यह कलर आईशैडो से एक शेड गाढ़ा होना चाहिए। आईशैडो का दूसरा शेड लगाने के बाद पूरी पलकों में इसे लगाएं। इसको आँखों के अंदरूनी कोनों में ब्लेंड करें जिससे ये दिखने में ज़्यादा अटपटा ना लगे। नेचुरल क्रीज़ बनाने के लिए पलकों के ऊपर ब्रश का प्रयोग करें।<br/>काले घेरों को दूर करने वाली श्रेष्ठ क्रीम<br/>ब्यूटी टिप्स – गहरा रंग इस्तेमाल करे (Addition of dark color se eye makeup kaise kare)<br/><br/>तीसरा कदम होता है आँखों पर गहरे रंग का शेड प्रयोग करना। इसे आँखों के कोने से लगाना शुरू करें और सी का आकार बनाते हुए बीच के हिस्से तक लाएं। आपको पलकों की क्रीज़ के आधे भाग से बैकअप बनाने की आवश्यकता है। याद रखें कि सबसे गहरा पॉइंट पलकों के ऊपरी भाग पर होता है।<br/>ध्यान रखें कि आईशैडो आँखों के ज़्यादा अंदर तक ना लगाएं क्योंकि आँखों की पत्तियों में ज़्यादा गहरा आईशैडो अच्छा नहीं लगता। इस टिप को अपनाने से आपकी आँखें चमकदार दिखेंगी।<br/>अपने आईशैडो को आँखों के एक पॉइंट तक खींचें जिससे कि आँखों में एक नाटकीय और बेहतरीन बदलाव आएगा। ध्यान रखें कि यह पॉइंट आँखों के कोने में हो और बीच में नहीं।<br/>आईलाइनर (Application of eye liner – eye makeup karne ke tarike)<br/><br/>एक बार आईशैडो लगा लेने के बाद आईलाइनर की बारी आती है। किसी किसी की चाहत बिल्लौरी आँखें पाने की होती है। यह लुक अपनाने के लिए आईलाइनर को आँखों के भीतरी कोने से खींचकर अंतिम कोने तक ले जाएं। अगर आप स्मजी या फैला धब्बेदार लुक चाहती हैं तो आँखों के ऊपर से पतली सी रेखा खींचिए। आप अपने आईशैडो ब्रश या उँगलियों से इस रेखा को स्मज कर सकते हैं।<br/>ऑय के फ्लूइड को बिना ऑय ड्राप के उपयोग के प्राकृतिक रूप से कैसे बढाए<br/>सुन्दर नशीली आँखों के लिए मेकअप (Make up for dramatic eye)<br/><br/>अगर आप अपनी आँखों को नाटकीयता देना चाहते हैं तो हमेशा आईलाइनर प्रयोग करते वक़्त आँखों के अंदरूनी कोर से रेखा खींचें और आँखों को नाटकीयता दें। यह वो भाग है जो ऊपरी और निचली पलकों के बीच में स्थित होता है। अगर आपकी आँखें छोटी है तो यह प्रक्रिया काफी मुश्किल होगी क्योंकि इससे आईलाइनर आँखों की पुतलियों के काफी करीब आ जाएगी।<br/>आप सफ़ेद आईलाइनर पेंसिल द्वारा अपनी आँखों को नाटकीय लुक दे सकती हैं। अगर आप लिक्विड आईलाइनर प्रयोग करना पसंद नहीं करते तो आईलाइनर पेंसिल आपके लिए बिलकुल उपयुक्त है।<br/>आम दिनों की अपेक्षा किसी उत्सव के दिन आँखों में मस्कारा ज़्यादा लगाएं। मस्कारा हमेशा ध्यानपूर्वक लगाएं क्योंकि बिना सूखे मस्कारा लगाने से ये स्मज हो सकता है। सिर्फ दो कोट मस्कारे का प्रयोग करें और निचली पलकों में सिर्फ एक कोट प्रयोग करें।<br/>आई मेकअप टिप्स – भौहों का मेकअप (Brow eye makeup)<br/>आँखों के नीचे काले घेरे के लिए श्रेष्ठ कंसीलर<br/><br/>आज आधी से ज़्यादा लोगों की आँखें भूरे रंग की होती है। भूरी आँखों की कई मालकिनों को लगता है कि वे इन आँखों के साथ खूबसूरत नहीं लगती। लेकिन ये बात सही नहीं है और मेकअप टूटोरियल्स भूरी आँखों को सुन्दर बनाने के लिए कदम उठा रही है। आप बाज़ार में बिकने वाले आईशैडो में से अपनी पसंद का रंग चुन सकते हैं। कई महिलाएं हल्का आईशैडो पसंद करती हैं और भूरी आँखों के साथ गहरा शेड काफी अच्छा लगता है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1076",
	"Title": "Hindi tips to temove tan on forehead naturally – माथे से कैसे दूर करे...",
	"ImageName": "Hindi-tips-to-temove-tan-on-forehead-naturally.jpg",
	"Description": "सूरज की किरण के कारण होने वाली सनटैन (sun tan) एक आम समस्या है। मेलिन की मात्रा बढ़ जाने से त्वचा का रंग और भी गहरा हो जाता है। सन टैन त्वचा (tanned skin) को परबेगनि किरण से बचा सकता है। लेकिन ये देखने मे अच्छा नही लगता। ख़ासकर जब ये माथे पर हो तो अजीब लगता है।<br/>लेकिन सूरज हमारे जीवन का आधार है जो की विटामिन डी की पूर्ति करता है। लेकिन ज़्यादा सूरज के संपर्क मे रहने से त्वचा को नुकसान होता है।<br/>बुरा लगा है ना??<br/>माथे की सनटैन से छुटकारा पाने के लिए घरेलू उपचार (Natural remedies to remove sun tan from the forehead or suntan dur karne ke tarike)<br/>जैतून का तेल, बादाम का तेल और तिल का तेल मिक्स करके माथे पर मालिश करे। फिर 20 मिनट के लिए छोड़ दें और फिर बेसन का उपयोग स्क्रब की तरह करे। फिर गर्म पानी से इसे धो लो।<br/><br/>सन टैनिंग के लिए कच्चे दूध (raw milk) मे हल्दी मिलाकर 20 मिनिट तक माथे पर लगाकर रखे फिर छुड़ा दे।<br/>सफेद ब्रेड + नीबू + दही + ठंडा दूध को मिलाकर 20 मिनिट तक माथे पर मले फिर धो ले।<br/>नीबू का रस + शक्कर + ग्लिसरीन मिलाकर माथे पर रगडे जिससे त्वचा कोमल हो जाएगी और टेन निकल (remove tan) जाएगी।<br/>खीरे का रस + नीबू + गुलाबजल मिलाकर लगाए। ये त्वचा को ठंडा कर देगा।<br/>मसूर की दाल को भिगो कर पीस ले इसमे एलओवेरा जेल और टमाटर का रस मिलाकर 20 मिनट तक लगाकर रखे फिर धो ले।<br/>छाछ और ज़ई का आटा त्वचा के लिए बहुत उत्तम है ये म्रत त्वचा को निकाल देता है।<br/>स्ट्राबेरी (strawberry) और मलाई (milk cream) का लेप भी टेन निकालने मे आपकी मदद करेगा।<br/>सन टैनिंग के लिए बादाम का तेल + शहद + दूध पावडर को मिलाकर लगाए जो की त्वचा को कोमल बनाएगा और टेन भी निकाल देगा।<br/>चंदन का पावडर + नारीयल पानी + बादाम तेल को मिलाकर त्वचा पर 20 मिनट तक लगाकर रखे फिर धो ले।<br/>रोजाना नारियल पानी पीए और नारियल की मलाई माथे पर लगाकर मालिश करे।<br/>केसर को रातभर दूध मे भिगो कर रखे फिर सुबह माथे पर लगाए और सूखने के बाद धो ले।<br/>अनन्नास के गुदे मे शहद मिलाकर 5 मिनट तक लगाकर रखे फिर धो ले। अनन्नास मे विटामिन सी होता है जो की टेन व म्रत त्वचा निकालने मे आपकी मदद करेगा।<br/>सन टैन कैसे हटाएँ, मक्‍के का आटा + नीबू का रस + दही मिलाकर त्वचा पर लगाए।<br/>गेहू के आटे को पानी मे मिलाकर त्वचा पर 20 मिनट तक लगाकर रखे ये त्वचा की रंगत को बढ़ाएगा।<br/>कुछ प्रकतिक और घरेलू उपचार माथे की टेन निकालने के लिए।<br/>4 चम्मच शीशम तेल + 1 चम्मच बादाम तेल + 1 चम्मच जेतून तेल को मिलाकर लगाए।<br/>20 मिनिट के बाद बेसन को माथे पर मले और गर्म पानी से धो ले।<br/>चेहरे की टैनिंग के लिए 4 चम्मच खीरे का पेस्ट+2 चम्मच नीबू का रस+1 चम्मच मुलतानी मिट्टी<br/>त्वचा पर 20 मिनिट तक लगाकर रखे फिर पानी से धो ले।<br/>3 चम्मच बेसन + 2 चम्मच दही + 1 चम्मच नीबू का रस<br/>15 मिनिट तक लगाने के बाद धो ले।<br/><br/>आलू (Potato for suntan hatane ke upay)<br/>आलू बहुत ही अच्छा उपचार है तेल के लिए। आलू को किसकर संक्रमित जगह पर लगाए।<br/>पपीता और अनानास (Papaya and pineapple to get rid of tan on forehead or tanning dur karne ke upay)<br/>पपीता और अनानास को पीस कर पेस्ट को 10 मिनट तक लगाकर रखे फिर धो ले।<br/>टेन को निकालने के लिए इन सब विधियो का पालन करे और जब भी बाहर जाए तो त्वचा को खुला ना रहने दे किसी कपड़े से धक कर जाए और सन्स्क्रेम का उपयोग करे।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1077",
	"Title": "Lemon beauty tips in Hindi – खूबसूरती के लाभ नींबू से – नींबू के...",
	"ImageName": "Lemon-beauty-tips-in-Hindi.jpg",
	"Description": "अगर आप खूबसूरती की सभी जरूरतों को पूरा करने वाली सामग्री ढूँढ रहे है, तो नींबू से अच्छा क्या हो सकता है? नींबू के सौंदर्य लाभ के बारे में आपने पहले भी सुना ही होगा जैसे, नींबू से ताजा रस निकालकर उसे संक्रमित क्षेत्र पर लगाने के बाद चिकनी, कोमल और बेदाग त्वचा प्राप्त होगी।<br/>नींबू बहुत आसानी से उपलब्ध होता है और यह खट्टा फल विटामिन सी, विटामिन बी, फॉस्फोरस और कार्बोहाइड्रेट से भरपूर है। इस फल का अम्ल त्वचा के लिये अच्छा है और आपकी खूबसूरती के लिए नींबू बहुत मददगार है।<br/>नींबू का रस फलो के अम्ल और प्राकृतिक चीनी से भरपूर है। नींबू के रस में पाये जाने वाले पोषक तत्व आपकी त्वचा और स्वास्थ्य को बढ़ाने में सहायता कर सकते है। यह अंदर से स्वास्थ्य और बाहर से आपकी त्वचा की देखभाल करते है।<br/>नींबू का प्राकृतिक अम्ल मृत त्वचा कोशिकाओं को हटाता है, उम्र के चिन्हों, अन्‌चाही झुर्रियों को हल्का करता है और बदरंग चेहरे को साफ करता है। अम्लता तैलीयता को सोखती है और प्राकृतिक तेल के संतुलन को हटाये बिना छिद्रों को साफ करता है।<br/>चमकदार और बेदाग त्वचा के लिये नींबू रस के उपयोग पर सुझाव (Tips on using lemon juice for a glowing and flawless skin)<br/>नींबू से स्किन केयर (Beauty care tips with Lemon)<br/>नींबू के सौंदर्य लाभ, अगर आपकी त्वचा ऑयली है तो नींबू के प्रयोग से आप कई तरह की स्किन से जुडी समस्याओं को दूर कर सकती हैं. नींबू तैलीय त्वचा को बिना कोई नुकसान पहुंचाए असर करता है यह दाग धब्बों को हटाने, बदरंग होती त्वचा के निखारने आदि के कम आता है. इसीलिए ऐसी स्किन वाली महिलाएं बेझिझक नींबू का इस्तेमाल त्वचा पर कर सकती हैं.<br/>डेड स्किन को हटाने में नींबू के फायदे (Dead skin treatment with lemon)<br/>अगर आप चेहरे या अन्य जगह की त्वचा से डेड स्किन को निकालना चाहती हैं तो इसके लिए नींबू (lemon for face) बहुत फायदेमंद होता है. डेड स्किन त्वचा की बहरी परत में जमा होती रहती है जिसकी वजह से त्वचा अपनी चमक खोकर बेजान सी हो जाती है, इससे त्वचा सांस भी नहीं ले पाती और प्राकृतिक नमी की भी कमी की वजह से त्वचा को बहार का पोषण भी कोई लाभ नहीं दे पाता. यही कारण है कि त्वचा से डेड स्किन को अलग करना ज़रूरी हो जाता है. नींबू के रस में गुलाब  जल मिला लें, इसे चेहरे पर हलके हाथों से घुमाते हुए लगायें और 5 मिनट तक रखने के बाद सादे पानी से धो लें. आपकी त्वचा पहले की तरह चमकदार हो जाएगी.<br/>काले दागों और पिग्मेंटेशन से छुटकारा (Treat black marks and pigmentation)<br/>खट्टे फल, खासतौर पर नींबू, काले निशान, उम्र के निशान और झांई के उपचार के लिये अच्छा है। प्रभावित क्षेत्र पर नींबू को लगाते ही आप अपने दाग में कमी होते हुए पायेंगे। नींबू का साइट्रिक अम्ल विरंजन और त्वचा को साफ करने में सहायता करता है। नींबू के सौंदर्य लाभ और भी हैं जिन्हें इस आर्टिकल के माध्यम से जाना जा सकता है.<br/>मुंहासे को ठीक करने लिये (Lemon juice to cure acne)<br/>ब्लैकहैड और वाइटहेड को निकालने के लिए मार्किट में उपलब्ध श्रेष्ठ स्क्रब<br/>नींबू के सौंदर्य लाभ, नींबू के ताज़े रस को निकाल कर थोड़े से पानी में पतला कर दें। रूई की सहायता से प्रभावित क्षेत्र पर लगाये। लगाने के 15 मिनट बाद ठण्डे पानी से धुल दें। इसका नियमित प्रयोग मुंहासे को ठीक करने में सहायता करेगा। इसके अलावा प्रतिदिन एक ग्लास नींबू पानी आपको अन्दर से साफ करेगी जिससे आप मुंहासे से मुक्त चमकदार त्वचा पायेंगे। एक ग्लास गुनगुने पानी में तीन चम्मच नींबू का रस और थोड़े शहद का मिश्रण बनाकर पियें।<br/>त्वचा के गोरेपन के लिये नींबू के रस का उपयोग (Lemon juice for fairness)<br/>नींबू में विरंजन गुण के कारण आपकी त्वचा इसके प्रयोग से गोरी हो जाती है। 2 चम्मच नींबू रस को 3 चम्मच पानी में अच्छे से मिलाकर चेहरे और गर्दन पर लगाये। 30 मिनट बाद ठण्डे पानी से धोयें। कम समय में अधिक लाभ के लिये प्रतिदिन इसका प्रयोग करें। अगर आप चाहे तो कुछ बूंदे शहद की मिला सकते है यह किसी भी प्रकार के जलन में कमी करता है।<br/>मुंहासे से छुटकारा (Acne removal mai nimbu ke fayde)<br/>दानों के निशान को हल्का करने के लिये नींबू बेहतरीन उपाय है। बस नींबू का छिलका अपने चेहरे पर रगड़ लें और 10 मिनट छोड़ने के बाद ठण्डे पानी से धुल दें। कुछ दिनों तक खूबसूरती के लिए नींबू के इस प्रक्रिया को दोहराने पर आप परिवर्तन मह्सूस करें।<br/>काले मुंहासो को हटाने के लिये नींबू के फायदे (Lemon for black mark removal)<br/>काले मुंहासों पर नींबू के रस का सीधा प्रयोग उन्हें प्रभावी तरह से हटाने में आपकी मदद कर सकता है। नींबू का साइट्रिक काले मुंहासों के कारक तेल को आपकी त्वचा से बाहर निकालने मे मदद करेगा।<br/>बदरंग कुहनियों के लिये नींबू (Treat black elbows with lemon)<br/>नींबू के छिलके को बदरंग कुहनियों पर रगड़े। यह आपकी कुहनियों से काले धब्बों को हटाने में मदद करेगा।<br/>फ्रेशनर के लिये नींबू के लाभ (Lemon as freshener)<br/>एक बर्तन में नींबू के रस को लें और इसमें अपनी उंगलियां डुबा दें। इसी तरह 15 मिनट तक डुबाये रहें जिससे आवश्यक खनिज सोख लिये जायें। बिस्तर पर जाने से पहले आप अक्सर दोहरायें। यह प्रोटीन और केरेटीन को फैसनर में बढ़ाने में मदद कर सकता है तथा उन्हें पौष्टिक और मजबूत बनाता है।<br/>नींबू से खूबसूरती के लाभ (Beauty benefits of Lemon)<br/>टमाटर से स्वास्थय और सौंदर्य लाभ<br/><br/>खूबसूरती के लिए नींबू के साथ नारियल पानी की कुछ बूंदो का मिश्रण एक उत्कृष्ट मॉइस्चराइज़र बनाता है। दोनो एक साथ मिलकर त्वचा को हाइड्रेट, साफ और गोरा करते हैं।<br/>आधा नींबू लेकर उसे काले कुहनी और घुटनों पर रगड़ें। यह जादुई ढ़ंग से विरंजक का कार्य करता है।<br/>नींबू में मुंहासों को ठीक करने वाला एण्टीबैक्टीरियल गुण होता है। नींबू को चेहरे पर निचोड़े और जल्द ही काले मुंहासे खत्म हो जायेंगे।<br/>नींबू रस और बेकिंग सोडा एक परिपूर्ण दांतों को सफेद करने वाला मिश्रण है।<br/>नींबू आवश्यक तेल मुंह के नासूर घावों को ठीक करने में सहायक है।<br/>साइट्रिक अम्ल और विटामिन सी की सामग्री द्वारा नींबू आपकी त्वचा को गोरा करने में आदर्श सहायक है। नींबू के विटामिन सी का एण्टीऑक्सीडेंट मुक्त कणों को कम और कोलेजन को बढ़ाता है। यह प्रक्रिया काले दाग, उम्र के निशान और गहरे रंग के क्षेत्र को हल्का करता है।<br/>नींबू, तेल के कारण होने वाले चमक को हटाकर अतिरिक्त तेल का निकलना कम करता है।<br/>नींबू के रस को होठों पर सारी रात लगाकर छोड़ने पर यह अपपर्णन करता है। यह होठों से मृत त्वचा और सूखी कोशिकाओं को हटा सकता है। घरेलू बॉडी क्लीनर नींबू रस, दही और आवश्यक तेल जैसे लेवैंडर या केमेलिआ से बनाया जा सकता है। इससे मसाज त्वचा को नम तथा गंदगी और बैक्टीरिया को हटाता है।<br/>नींबू पुदीना से पैरों का स्क्रब – समुद्री नमक, नीबू के छिलके और पुदीने के तेल से पैरों के अपपर्णन के लिये स्क्रब बनाया जा सकता है।<br/>प्रतिदिन स्नानसे पहले नींबू रस को दूध या क्रीम के साथ लगाये। 15 मिनट छोड़ने के बाद इसे धुल दें।<br/><br/>नींबू के रस से त्वचा की देखभाल (Lemon juice for skin care)<br/><br/>बादाम तेल झुर्री विरोधी मास्क – एक चम्मच शह्द, एक चम्मच नींबू रस और कुछ बूंदे बादाम तेल को अच्छे से मिलायें। अब इसे आप अपने चेहरे और गर्दन पर मास्क की तरह लगा लें।<br/>सूखी त्वचा के लिये शहद मास्क – नींबू रस, शहद और जैतून के तेल को बराबर मात्रा में मिलाकर लगाने पर सूखी त्वचा से छुटकारा पाते है और आपकी त्वचा को कोमल और नम बनायेगा।<br/>चीनी स्क्रब – आधे नींबू के रस में दो चम्मच चीनी के दाने मिलायें। आपनी सुस्त त्वचा पर स्क्रब की तरह उपयोग करके अपपर्णन करें। स्क्रब आपकी त्वचा से गहरे दाग को हटाता और चिकनी त्वचा देता है।<br/>तैलीय त्वचा के लिये अण्डे का मास्क – नींबू रस, सफेद अण्डे और अंगूर के रस को अच्छे से मिलायें। यह पैक आपकी त्वचा को मुलायम और चमकदार बनाने में मदद कर सकता है।<br/><br/>चेहरे और त्वचा पर नींबू रस का उपयोग (Lemon for face and skin in Hindi)<br/>रुखी त्वचा के लिए श्रेष्ठ SPF क्रीम – ड्राई स्किन के लिए बेस्ट सनस्क्रीन<br/>मॉइस्चराइज़र (Moisturizer)<br/>एक सम्पूर्ण मॉइस्चराइज़र, बराबर मात्रा में नीबू रस, दूध या दूध की क्रीम को मिलाकर बनाया जा सकता है और सूखे क्षेत्रों पर लगा सकते है। 15-20 मिनट बाद छोड़े और धुल दें।<br/>नींबू के गुण, अपपर्णन (Exfoliate)<br/>नींबू के सौंदर्य लाभ, नींबू रस प्राकृतिक अपपर्णक की तरह कार्य करता है। इसका साइट्रिक अम्ल मृत त्वचा की ऊपरी परत को हटा सकता है। नींबू रस, चीनी और पानी को मिलाकर लेप बनाकर चेहरे पर रगड़े।<br/>टोनर (Lemon as toner)<br/>खूबसूरती के लिए नींबू रस, पानी, विच हैज़ेल और वोदका का मिश्रण बनाकर अपनी तैलीय त्वचा से अतिरिक्त तेल को हटाने और त्वचा की रंगत के लिए लगायें।<br/>त्वचा चमकाने का मास्क (Skin polishing with nimbu ke labh)<br/>यह नींबू रस, आलू रस, टमाटर रस और चंदन को मिलाकर बनाया जाता है। अपने चेहरे पर इस लेप को लगाये और 20 मिनट बाद धुल दें।<br/>उम्र विरोधी मास्क (Anti age masks with lemon)<br/>नींबू के सौंदर्य लाभ, नींबू रस, बादाम तेल और शहद का मोटा मिश्रण बना लें। इसे चेहरे पर लगा कर 15 मिनट बाद धुल दें। गर्म दूध में एक बार नींबू रस और दूसरी बार ग्लिसरीन को पर्याय क्रम में अलग अलग रातों में चेहरे पर डालकर सारी रात के लिये छोड़ दें। सुबह धुल कर फर्क का अनुभव करें। यह आंखों के पास की झुर्रियों और पतली रेखाओं को कम कर देगा। रेखाओं और झुर्रियों को हटाने की प्रक्रिया धीमी होती है और समय लगेगा।<br/>चमेली के तेल से होने वाले ब्यूटी और शरीर के लाभ<br/>प्राकृतिक खूबसूरती की केयर के लिए नींबू (Lemon for natural beauty care)<br/>नींबू के सौंदर्य लाभ को जानने के साथ साथ इसे उपयोग करने के तरीकों और इससे सम्बंधित अन्य कुछ जानकारियों को भी दिमाग में रखना ज़रूरी है जो इस प्रकार हैं,<br/><br/>नींबू रस अम्लिक होता है और इसका प्रयोग आपकी त्वचा को सूखा कर देगा। इसलिये इसके प्रयोग के बाद अपनी त्वचा को मॉइस्चराइज़ करना आवश्यक है।<br/>दही को नींबू रस में मिलाकर सम्पूर्ण त्वचा के गोरेपन और मॉइस्चराइज़र मास्क के लिये प्रयोग करते है।<br/>कटे, जले और घाव वाले क्षेत्र पर नींबू रस नही लगाते है।<br/>अपनी त्वचा पर नींबू लगाने के बाद धूप में कभी नही जायें।<br/>यदि नींबू के प्रयोग से जलन, लाली या सूखापन होता है तो इसे पानी मिलाकर पतला करें या फिर उपयोग ना करें।<br/><br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1078",
	"Title": "Beauty and health benefits of eggs in Hindi – अंडे का सौंदर्य लाभ और...",
	"ImageName": "Beauty-and-health-benefits-of-eggs-in-Hindi.jpg",
	"Description": "क्या आप रॅपन्ज़ेल की तरह खूबसूरत बाल या क्लियोपात्रा की तरह चिकनी त्वचा की इच्छा रखते हो? शायद अंडे आपकी मदद कर सकते हैं! अंडों में लुटिन होता है जो आपकी त्वचा लोचदार और नम बनाने के लिए बेहद आवश्यक है। इसका प्रोटीन त्वचा के ऊतकों की मरम्मत और त्वचा कसने में महत्वपूर्ण है।<br/>अंडे में पाए जाने वाले प्रोटीन बालों में सुधार और चमक के साथ शक्ति प्रदान करने में सहायक होते हैं। अंडे आपके नाखून और बालों के लिए आवश्यक मात्रा में प्रोटीन प्रदान करते हैं। स्वाभाविक रूप से आपकी त्वचा और बालों को बढ़ाने के लिए अपने आहार में अंडे को शामिल करने की कोशिश करें<br/>अंडे में काफी मात्रा में प्रोटीन (protein) होता है जो आपके शरीर के लिए काफी आवश्यक होता है। अगर हर दिन एक अंडा खाया जाए तो यह खासकर युवाओं और बच्चों के लिए काफी फायदेमंद साबित होता है। परन्तु अगर आप 40 वर्ष के पड़ाव को पार कर चुके हैं तो आपको खानपान में थोड़ी सावधानियां बरतनी होंगी।<br/>आप स्वस्थ बने रहने के लिए हफ्ते में 3 दिन अंडा खा सकते हैं। स्वास्थ्य के अलावा अंडे के कई सौंदर्य लाभ भी हैं। यह आपकी त्वचा को पोषण प्रदान करता है तथा बालों में अंडे के सफ़ेद एवं पीले भाग के प्रयोग से वे स्वस्थ और चमकदार बनते हैं। नीचे अण्डों के फायदों के बारे में बताया गया है।<br/>त्वचा पर लगाने हेतु अंडों के प्रयोग (Beauty benefits of Eggs- Ideas and applications – Beauty benefits of egg in Hindi)<br/>अंडे के फायदे – त्वचा सुधार के लिए (Egg for toning the Skin)<br/>अंडे खाने से शरीर में होने वाले स्वास्थ्य लाभ<br/>1 अंडे का पीला भाग और खाल को फेंटकर मिश्रण चेहरे और गर्दन पर लगायें। चेहरा सूखने तक प्रतीक्षा करें और गुनगुने पानी से धो लें। यह उपाय त्वचा में सुधार लाने में मदद करेगा और आपकी त्वचा को कस देगा।<br/>अंडे के फायदे – अंडे से लाभ – रंध्रों का गठन (Egg white for firming pores)<br/>1 अंडे का पीला भाग फेंटकर चेहरे पर लगायें। सूखने तक रूककर गुनगुने पानी से धो लें। यह मास्क चेहरे के रोमों को पोषित करके मुँहासे के इलाज के लिए मदद करता है।<br/>अंडे के गुण – थकावट से आँखों का फूलना (Egg To reduce under eye puffiness)<br/>आँखों के नीचे की त्वचा फूली लग रही हो तो वहां पर अंडे की सफेदी की एक पतली परत लगायें और लगभग 10 मिनट के लिए छोड़ दें। बाद में ठंडे पानी के साथ धो लें।<br/>अंडों के फेसपैक के सुझाव – अंडे से खूबसूरती (Egg benefits for face in Hindi with egg face pack suggestions)<br/>अंडे की सफेदी और ओटमील पैक ऑयली त्वचा के लिए  (Egg white oatmeal pack for oily skin)<br/>अंडे की सफेदी और ओटमील अच्छी तरह मिलाकर चेहरे पर लगायें। ऑयली त्वचा के लिए यह सबसे आसान फेसपैक है।<br/>अंडे का पीला भाग और जैतुन तेल का फेसपैक शुष्क त्वचा के लिए (Egg yolk olive oil face pack for dried out skin)<br/>1 अंडे का पीला भाग, नींबू का रस और जैतून तेल का 1 बड़ा चम्मच साथ मिलाएं। मिश्रण चेहरे और गर्दन पर लगायें। यह शुष्क त्वचा की बनावट में सुधार करने के लिए एक अविश्वसनीय रूप से अच्छा फेसपैक है।<br/>सभी प्रकार की त्वचा के लिए अंडे के फेस पैक और मास्क<br/>अंडा – शहद – गुलाब जल फेसपैक (चिकनी त्वचा प्राप्त करने के लिए) (Egg – Honey – Rosewater Face Pack to obtain smooth complexion)<br/>1 अंडे के साथ 1 चम्मच शहद, जैतून तेल की कुछ बूंदें और गुलाब जल के 2 बड़े चम्मच मिलाएं। इस मिश्रण को चेहरे पर लगाकर 20 मिनट छोड़ दें। यह चिकनी और कोमल त्वचा पाने के लिए और धब्बे मिटाने में मदद करता है।<br/>अंडा – दही फेसपैक (चमकीली त्वचा प्राप्त करने के लिए) (Egg – curd face pack to obtain glowing complexion)<br/>दही और अंडे की पीतक के मिश्रण में 1 बड़ा चम्मच शहद मिलाएं। चेहरे पर लगाकर पूरी तरह सूख जाने तक छोड़ दें। गर्म पानी से धो लें। यह पैक स्वाभाविक रूप से चमकीली त्वचा प्राप्त करने में प्रभावी है।<br/>अंडा-शहद फेसपैक (त्वचा का कालापन कम करने और सुधार करने के लिए) (Egg – Honey face pack to reduce tan and improve the the skin tone)<br/>एक अंडे का सफेद हिस्सा और शहद का 1 बड़ा चम्मच अच्छी तरह से मिलाएं। यह आपके चेहरे पर लगाकर 15 – 20 मिनट के लिए छोड़ दें और फिर गुनगुने पानी से धो लें। यह पैक त्वचा के कालेपन को कम करके रंग में सुधार करने में मदद करता है।<br/>बालों के लिए सुझाव (Hair tips using egg / Egg benefits for face in Hindi / How to use egg on hair in Hindi)<br/>अंडा – दही हेयर कंडीशनर (Egg – Yogurt hair conditioner se ande ke gun)<br/>अंडे में 1 बड़ा चम्मच जैतुन या बादाम तेल दही के साथ मिलाएं। अच्छी तरह मिश्रण बनाकर अपने बालों पर लगायें। पैक 25 मिनट के लिए बालों पर छोड़ दें। बालों की पूरी तरह से कंडीशनिंग होकर वह तुरंत चमकीले और सुंदर लगते है।<br/>अंडा – नींबू हेयर कंडीशनर (चमक के साथ मोटा आकार प्राप्त करने करने के लिए) (Egg – Lemon Hair Conditioner to help get volume along with shine)<br/>आलू के रस के स्वास्थ्य तथा सौन्दर्य फायदे<br/>1 नींबू और अंडे का रस अच्छी तरह से मिलाएं। पुरे बालों पर लगाकर आधे घंटे के लिए छोड़े दें। इस पैक से आपके बालों की चमक में वृद्धि होगी।<br/>अंडे से सुंदरता पाने के लिए सुझाव (Egg beauty tips)<br/>अंडे का सफेद भाग ऑयली बालों के लिए (Egg white for oily hair)<br/>अंडा बालो के लिए, आपके बाल शुष्क, नीरस और ऑयली हो तो अपने बालों पर नियमित रूप से 1 अंडे का सफ़ेद भाग लगायें । 30 मिनट के लिए छोड़ दें और गुनगुने पानी से धो लें।<br/>अंडा – स्किम्ड मिल्क पैक (सूखे बालों के लिए) (Egg – Skimmed milk pack for dried out hair)<br/>अंडा बालो के लिए, स्किम्ड मिल्क (एक कप) के साथ एक अंडे का मिश्रण बनायें। बालों में और सर पर यह धीरे से रगड़ें। 30 मिनट के बाद शैंपू से धो डालें।<br/>अंडे के सौंदर्य गुण (Beauty benefits of eggs)<br/>अंडे के गुण – मॉइस्चराइज़र (Moisturizer hai ande ke fayde hindi me)<br/>अगर आपकी त्वचा काफी रूखी एवं बेजान बन गयी है तो कच्चा अंडा आपकी त्वचा की परतों को नमी देने में काफी लाभदायक साबित हो सकता है। अंडे में काफी प्रोटीन, पोषक तत्व एवं कोलेस्ट्रोल (cholesterol) की मात्रा होती है, जिनकी मदद से यह एक अच्छा मॉइस्चराइज़र बनता है। इसका पैक बनाने के लिए एक अंडा तोड़ें तथा इसके सफ़ेद भाग को पीले भाग से अलग करें। अब अंडे के सफ़ेद भाग को एक पात्र में रखें तथा इसमें थोड़ी सी दही तथा नींबू के रस की कुछ बूँदें मिलाएं। इन उत्पादों को अच्छे से फेंटें तथा इसे बालों पर अच्छे से लगाएं जिससे ये जड़ों से लेकर सिरे तक अच्छे से लग जाएं। इसे इसी तरह एक घंटे तक रखें जब तक ये सूख ना जाए। एक बार समय समाप्त होने पर इन्हें शैम्पू (shampoo) से धो लें तथा बालों में फर्क महसूस करें।<br/>एवोकाडो के स्वास्थ्य एवं सौंदर्य लाभ<br/>अंडे के गुण – त्वचा की कसावट (Skin tightness)<br/>अंडा त्वचा के लिए बेहतरीन टोनर (toner) का भी काम करता है। एक अंडा लें और इसके झागदार बनने तक इसे फेंटें। अब इसे अपने चेहरे तथा गले पर अच्छे से लगाएं। इसके सूखकर कड़े हो जाने तक प्रतीक्षा करें। अब अंडे के इस टोनर को त्वचा से निकालने के लिए गुनगुने पानी (luke warm water) का इस्तेमाल करें। आपको अंडे का प्रभाव त्वचा पर दिखेगा और आपकी त्वचा काफी कसी हुई हो जाएगी।<br/>कच्चा अंडा – आँखों की समस्या को कम करे (Reduction in uncomfortable eyes)<br/>आजकल कंप्यूटर (computer), टीवी (TV) तथा स्मार्टफोन (smartphone) पर आँखें गड़ाए रहने से आँखों के नीचे सूजन आ जाती है। इस जगह पर आप अंडे के सफ़ेद भाग की पतली परत लगाएं तथा इसे 10 मिनट तक बिना छुए इसी तरह रहने दें। अब चेहरे को सादे पानी से धो लें और आँखों की सूजन में फर्क देखें।<br/>कच्चा अंडा – वाइटहेड हटाए (Removing whitehead hai ande ke labh)<br/>कुछ लोग काफी ज़्यादा मात्रा में वाइटहेड की समस्या से परेशान रहते हैं जो नाक और ठुड्डी के दोनों तरफ हो जाती है। भले ही आप इसे स्क्रबर या फेस वाश (scrubber or face wash) से कितना भी साफ़ कर लें, ये दोबारा निकल आते हैं। पर कच्चे अंडे आपकी त्वचा से वाइटहेड को पूरी तरह साफ़ करने का काफी कारगर इलाज है। अंडे के छिलके, चेहरे के जिस भाग पर आपको वाइटहेड दिखाई दे रहे हैं, उस जगह पर अंडे के सफ़ेद भाग और नींबू का पैक लगाएं।<br/>अंडे के स्वास्थ्य गुण (Health benefits of eggs)<br/>अंडा खाने के लाभ – बीमारियों से बचाए (Away from diseases hai ande khane ke fayde)<br/>अंडे में काफी प्रोटीन होता है जो एमिनो एसिड के साथ मिलकर शरीर की विभिन्न प्रक्रियाओं को सुचारू करता है, अतः इससे आपके शरीर की कोई भी बीमारी पूरी तरह समाप्त हो जाती है। दिल के दौरे जैसी समस्याओं से आप कभी प्रभावित नहीं होंगे क्योंकि अंडे में मौजूद पोषक तत्व आपके शरीर की रक्षा करेंगे। इसके अलावा एमिनो एसिड खून का थक्का जमने से रोकता है जिससे दिल की बीमारियों की संभावना काफी कम हो जाती है।<br/>त्वचा की देखभाल तथा सौंदर्य की देखभाल के लिए विटामिन्स<br/>शरीर की सामान्य प्रक्रियाओं पर नियंत्रण (Regulating normal body functions)<br/>अंडे में क्लोरीन (chlorine) होता है जो शरीर के महत्वपूर्ण अंगों जैसे मस्तिष्क, दिल तथा नसों की प्रक्रियाओं पर नियंत्रण रखता है और आपको स्वस्थ बनाए रखता है।<br/>अंडा खाने के लाभ – आँखों की मांसपेशियों की क्षति रोके (Restricting degeneration of eye muscle)<br/>दो काफी महत्वपूर्ण कैरोटेनॉइड्स (carotenoids) ज़ियाक्सान्थिन एवं ल्युटेन (zeaxanthin and lutein) ऐसे होते हैं जो आपको आँखों की मांसपेशियों के डीजनरेशन से बचाते हैं। अंडे का सेवन करने से आपको ये दोनों पोषक पदार्थ प्राप्त होते हैं।<br/>स्तन कैंसर का खतरा कम करे (Reduction of breast cancer risk)<br/>शोधों के मुताबिक़ अंडे का रोज़ाना और कच्चे अंडे खाने के फायदे सेवन करने से स्तनों के कैंसर से बचना काफी हद तक मुमकिन है।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1079",
	"Title": "Shampoos for hair growth available in market – बालों को बढाने के लिए बाज़ार...",
	"ImageName": "Best-fairness-soaps-available-in-market.jpg",
	"Description": "चहरे पर निखार के लिए उपयोग में लायी क्रीम और लोशन आपके चेहरे पर तब तक रहते है जब आप उसे लगा के घर पर रहते है। आप ऐसे साबुन का इस्तेमाल कर सकते है जो जब भी आप नहाये या चेहरा धोये तब आपकी त्वचा को अंदर से निखार दे। बाजार में कुछ अच्छे साबुन है जो चेहरे को निखार देते है। बस आपको सावधानी से चुनना चाहिए।<br/>शहनाज़ हुसैन शफ़ैर फेयरनेस साबुन (Shahnaz Husain Shafair Ayurvedic Fairness Soap)<br/><br/>गोरा त्वचा के लिए यह एक आयुर्वेदिक साबुन है जो आपकी त्वचा के लिए बहुत अच्छा है। इसमें हल्दी, शहद और केसर का मिश्रण है जो आपकी त्वचा को गोरा बनाता है। आपकी त्वचा को यह साफ़ करके निखार लाता है। यह साबुन में ब्लीचिंग करने की क्षमता है तथा केसर त्वचा का सांवलापन दूर करता है। यह साबुन नमी बनाये रख के रूखापन दूर करता है।<br/>ओरिफ्लेम फेयरनेस साबुन (Oriflame Fairness Soap)<br/><br/>यह एक मुलायम साबुन है जो आपके चेहरे की त्वचा को संभालता और उसका पालन पोषण करता है। यह एक प्राकृतिक साबुन है जिससे त्वचा अंदर से साफ़ होती है। यह सभी तरह की त्वचा के लिए अच्छा है एवं चहरे पर निखार लाता है।<br/>फारेस्ट एस्सेन्टिअल्स बिटर ऑरेन्ज और दालचीनी लक्ज़री शुगर साबुन (Forest Essentials Bitter Orange and Cinnamon Luxury Sugar Soap )<br/><br/>यह साबुन में एक तरह की महक है और यह गाय के बिटर ऑरेन्ज और दालचीनी से बना है। यह सब आपकी त्वचा को गोरा करने में मदद करते है। यह साबुन आपकी त्वचा को एक प्रभास देगा जिससे आपकी त्वचा अच्छी दिखेगी। यह आपकी त्वचा पे मुलायम रहेगा और इन प्राकृतिक तत्वों से देखभाल करेगा।<br/>वादी स्किन व्हिटेनिंग सैफरन साबुन (Vaadi Skin Whitening Saffron Soap)<br/><br/>गोरा त्वचा के लिए वादी का यह साबुन बकरी के दूध और केसर से बना है। त्वचा को एक जैसा बना के उसे चमकदार बनाता है। यह साबुन मुलायम तरीके से त्वचा को साफ़ करता है और उसमे से प्राकृतिक तेल को हटाता है<br/>खादी हल्दी चन्दन साबुन (Khadi Haldi Chandan Soap for Fairness)<br/> <br/>यह साबुन आयुर्वेद की देन है जिसमे एलोवेरा, हल्दी और चन्दन के तत्व है। इसमें कमल के फूल का सत्व है जो आपकी त्वचा को गोरा बनाता है। चेहरे की झुर्रिओ , रूखेपन को दूर करने में मददगार है। पिम्पल्स और ब्लैक हेड्स को दूर करता है।<br/>मैरी फ्रांस कोजिक एसिड सोप बेस्ट स्किन व्हाइटनिंग सोप (Marie France Kojic acid Soap : Best skin whitening soap se safed keel ka ilaaj)<br/><br/>यह प्रोफेशनल (professional) कोजिक सोप शुद्धतम रूप से कोजिक एसिड से बनाया गया है। यह गोरा करने का उपचार हैं। यह साबुन त्वचा की टोन को हल्का करने में मदद करती है। इसका इस्तेमाल करके आप आसानी से त्वचा की गंदगी को साफ कर सकती हैं। यह त्वचा को व्हाइटनिंग से राहत पाने में भी मदद करती हैं। इसी के साथ यह मुंहासों, पिंपल्स (pimples) और व्हाइटनिंग (whitening) से भी राहत दिलाने में मदद करता है। आप इस साबुन का इस्तेमाल करके अपनी त्वचा को कोमल बना सकते हैं। इस साबुन का इस्तेमाल हर तरह की स्किन टोन वाले कर सकते हैं, यहां तक की सेंसिटिव स्किन वाले भी इस साबुन का इस्तेमाल कर सकती हैं।<br/>तर्राई नेचुरल फेयरनेस बार (Terrai Natural Fairness Bar)<br/><br/>गोरा त्वचा के लिए इस साबुन का आधार नारियल का तेल है तथा कई और तेलों के तत्व है। इसमें जिंक ऑक्साइड और ग्लिसरीन है जो त्वचा को रूखेपन और धुप के प्रभाव से बचाता है। यह साबुन अगर रोजाना उपयोग में लाया जाए तो यह त्वचा को गोरा बना कर रूखापन दूर करता है। त्वचा में मौजूद धब्बे, झाइयाँ और निशान मिटाता है।<br/>यह सारे साबुन अलग अलग सामग्रियों से बने है जो आप अपनी त्वचा के अनुसार उपयोग में ला सकते है। कोशिश करे की बार बार साबुन न बदले क्योकि उससे त्वचा पर गलत प्रभाव पढ़ेगा। अच्छे परिणाम के लिए यह साबुन दिन में दो बार उपयोग में लाये।<br/>Royale Kojic Papaya Skin Whitening Soap<br/><br/>Aadvik Camel Milk Soap with Peppermint & Rosemary Essential Oil<br/><br/>Goree Whitening Soap<br/><br/>Pure Herbal Papaya Fruity Skin Whitening Soap<br/><br/>Healthvit Kozicare Skin Whitening Soap<br/><br/>Avon Natural Bath Soap<br/><br/>Myfair Instant Fairness Soap<br/><br/>Gluta Whitening Fairness Skin Bathing Soap<br/><br/>Nature’s Essence Lacto Tan Soap<br/><br/>Godrej Fair Glow Soap<br/><br/>Ayush Natural Fairness Saffron Soap<br/><br/>Azafran Organics Licorice & Saffron Skin Lightening Soap<br/><br/>Silka papaya Whitening Herbal Soap<br/><br/>Gluta-C Intense Soap Whitening & Fairness Soap<br/><br/>घर पर एलोवेरा शैम्पू बनाने के लिए विधि<br/>इस शैम्पू में एलोवेरा के गुण हैं। यह बालों को पोषण देता हैं और सिर की त्वचा को रुखा होने से बचाता हैं। यह शैम्पू जड़ों को मजबूत करता हैं और नए बालों को उगने में मदद करता हैं। बालों को लंबा करने के उपाय, यह बालों की त्वचा में खुजली और जलन को ख़त्म करता हैं। यह शैम्पू विटामिन बी 12 से भरपूर हैं। यह सिर की त्वचा को साफ़ करता हैं और बालों का गिरना रोकता हैं।<br/>वि एल सि सि नेचुरल साइंस हिबिस्कस एण्ड कोकोनट ऑइल शैम्पू (VLCC natural science hibiscus and coconut oil shampoo)<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}, {
	"Id": "1080",
	"Title": "Eyeliner mistakes in Hindi – आईलाइनर के उपयोग में होने वाली कुछ गलतियाँ",
	"ImageName": "Eyeliner-mistakes-in-Hindi.jpg",
	"Description": "आपकी आँखे आपके चेहरे का एक खास हिस्सा होती है। आप जब भी किसी पार्टी में या किसी समारोह में जाने के बारे में सोचते है तो आप सबसे पहले अपने कपड़ो और मेकअप का ध्यान रखते है। आप क्या कपडे पहनने वाले है, क्या मेकअप करने वाले है जो आपकी पार्टी ड्रेस से मिलता हो। आपकी चेहरे के मेकअप की शुरुवात फाउंडेशन के बाद आपकी आँखों से होना चाहिए।<br/>आँखों के मेकअप (eye makeup kaise kare) के लिए प्रोफेशनल कलाकार के अपने अलग तरीके होते है जो आँखों को बहुत खुबसूरत बना देते है। हालांकि आप इतने अच्छे से आँखों का मेकअप नहीं कर पाते पर कुछ गलतीओ को कम कर के आप आँखों को सुंदर और आकर्षित बना सकते है।<br/>कुछ आम गलतियां जिसे सुधारा जा सकता है (Common mistakes that are to be corrected)<br/>मोटी और अव्यवस्थित लाइन से बचे, कोशिश करे के पतली लाइन आपके आँखों के ऊपर वाले हिस्से में लगे और हल्के ऑयशेडो के प्रयोग से आपकी आँखे सुंदर व आकर्षित लगेगी। आँखों के नीच वाले हिस्से में हल्की लाइन या पतली लाइन लगाये मोटी लाइन से आपकी आँखे छोटी लगती है इस तरह के ऑय मेकअप से बचे। आँखों को और सुंदर बनाने के लिए आप वाइट पेंसिल लाइनर का प्रयोग भी कर सकते है। वाइट पेंसिल लाइनर के ऊपर लाइनर ठीक तरह से और सफाई के साथ लगता है। कभी कभी पेंसिल रूखी होती है जो आँखों के खास और नाज़ुक त्वचा पर ख़रोश लाती है जिसके दाग लम्बे समय के लिए रह जाते है।<br/>सूजी हुई आँखें ठीक करने के घरेलू नुस्खे<br/>उचित तरीके से लाइनर लगाये (Apply liner in proper way)<br/>लाइनर को लगाते समय कांच में नीचे की तरफ देखे कांच में सामने की तरफ ना देखे, यह लाइनर और आँखों के बीच के अंन्तर को कम करता है। नुकीले पेंसिल का उपयोग करे इसे आँख के आखरी हिस्से तक ले जाते हुए मोटा रखे और थोड़ा बिगड़ा हुआ इससे आँखे सुंदर और आकर्षित लगेगी। आँखों के निचली हिस्सों पर मस्कारे का प्रयोग कम करे यह आँखों को भारी बनाता है।<br/>आईलाइनर कैसे लगाएँ – मोटी लाइनों से बचे (Avoid thick lines)<br/>आँखों के चारो तरफ मोटी लाइन या मोटा लाइनर नहीं लगाना चाहिए यह आँखों को छोटा करता है और आकर्षित नहीं बनाता। आँखों के निचली हिस्से पर हल्की लाइन लगाएं। इस तरह से आँखों का मेकअप करे।<br/>मेकअप करने का तरीका – क्रीमी लाइनर से बचे (Too creamy liner smudges)<br/>बहुत ही क्रीमी लाइनर लगाने से आपकी आँखों का मेकअप बहुत कम समय में ही फ़ैल जाता है। आपकी आँखों की त्वचा के आस पास प्राकृतिक तेल होता है। जिसमे क्रीमी लाइनर मिलकर कर आँखों के मेकअप को फैला देता है अथवा ख़राब कर देता है। इससे बचने के लिए क्रीमी लाइनर के ऊपर ऑयशेडो का या पेंसिल लाइनर का प्रयोग करे।<br/>अश्रु क्षेत्र को साफ होना चाहिए (Teardrop area to be clean)<br/>आँखों का सबसे नाज़ुक हिस्सा होता है अश्रुक्षेत्र इस हिस्से में लाइनर के प्रगोय से बचे यह संक्रमण बढ़ाता है और आँखों को अस्वस्थ बनाता है।<br/>प्राकर्तिक रूप से आइलैश को कैसे कर्ल करे?<br/>आईलाइनर कैसे लगाएँ – अच्छा महसूस होना चाहिए (Feeling should be good)<br/>जब आपकी आँखे थकी हुई हो तब लाइनर के प्रगोय से बचे या ब्लू (नीले) रंग के लाइनर का प्रयोग करे। लाल रंग या अन्य रंग के लाइनर के प्रगोय से बचे।<br/>अपनी आँखों की देखभाल अच्छे से करे उन पर आक्रामक ना हो (Compliment your eye and don’t be aggressive)<br/>मोटा लाइनर आपको एक रेट्रो लुक के साथ साथ एक आक्रामक लुक भी देता है पर यह फोटोशूट के दौरान अच्छा है पर जब आप किसी और कारण से बहार जाते है तो इस तरह के ऑय मेकअप से बचे। और अपनी आँखों का मेकअप अपने सुविधा अनुसार करे जिससे आपकी आँखों को कोई हानि ना पहुंचे।<br/>",
	"CreatedOn": "",
	"Author": "",
	"Category": "homeremedy",
	"Tags": "",
	"Lang": "HN"
}]}